{
    "vocabulary": [
        "&",
        "'",
        "(",
        ")",
        "*",
        "+",
        "-",
        "----",
        "...",
        "/",
        "0.0218",
        "0.0284",
        "0.6",
        "0.8",
        "00",
        "000",
        "000415",
        "000527",
        "000554",
        "000568",
        "000612",
        "000762",
        "000821",
        "000858",
        "000911",
        "000983",
        "002001",
        "002008",
        "002079",
        "002137",
        "002155",
        "002211",
        "01",
        "02",
        "0268",
        "029",
        "03",
        "04",
        "05",
        "06",
        "07",
        "08",
        "09",
        "1",
        "1.7",
        "1.8",
        "10",
        "10.55",
        "10.95",
        "1000",
        "10000",
        "11",
        "110",
        "12",
        "12.6%",
        "120",
        "1200",
        "13",
        "13.12",
        "13.5",
        "14",
        "14.72",
        "15",
        "150",
        "16",
        "17",
        "17.80",
        "18",
        "1863",
        "1881",
        "1896",
        "19",
        "1903",
        "1926",
        "1933",
        "1987",
        "2",
        "2.8",
        "20",
        "20%",
        "200",
        "2000",
        "2001",
        "2002",
        "2003",
        "2004",
        "2005",
        "2007",
        "2008",
        "2009",
        "2010",
        "2012",
        "2077",
        "21",
        "2100",
        "22",
        "23",
        "24",
        "25",
        "26",
        "26%",
        "2600",
        "26000",
        "27",
        "27%",
        "28",
        "29",
        "29.48",
        "3",
        "3.50",
        "3.6",
        "3.74",
        "3.8",
        "30",
        "30%",
        "300",
        "3000",
        "31",
        "32",
        "33",
        "331",
        "34",
        "34%",
        "35",
        "36",
        "366",
        "37",
        "38",
        "39",
        "4",
        "4.15",
        "4.27",
        "4.44",
        "4.73",
        "40",
        "400",
        "4000",
        "41",
        "42",
        "422",
        "43",
        "44.53",
        "45",
        "45.25",
        "46",
        "47",
        "48",
        "49",
        "497",
        "5",
        "5%",
        "5.25",
        "5.40",
        "5.50",
        "5.67",
        "5.69",
        "50",
        "500",
        "51",
        "52",
        "53",
        "54",
        "55",
        "56",
        "57",
        "58",
        "580012",
        "59",
        "6",
        "6.05",
        "6.21",
        "6.5",
        "6.71",
        "6.78",
        "6.82",
        "60",
        "60%",
        "6000",
        "600022",
        "600069",
        "600096",
        "600104",
        "600158",
        "600231",
        "600352",
        "600361",
        "600370",
        "600497",
        "600547",
        "600617",
        "600638",
        "600686",
        "600787",
        "600881",
        "600973",
        "600978",
        "601699",
        "601898",
        "601919",
        "65",
        "67",
        "7",
        "7.40",
        "7.5",
        "7.51",
        "7.71",
        "7.91",
        "70",
        "700",
        "713",
        "72%",
        "747",
        "75",
        "8",
        "8.31",
        "8.5",
        "80",
        "80%",
        "800",
        "8000",
        "89",
        "9",
        "9.50",
        "9.51",
        "9.70",
        "90%",
        "95%",
        ">",
        "[",
        "]",
        "a",
        "abercrombie",
        "about",
        "accept",
        "aig",
        "alcohol",
        "america",
        "american",
        "amgn",
        "and",
        "audigier",
        "award",
        "a股",
        "bac",
        "back",
        "beacon",
        "best",
        "blahnik",
        "bling",
        "blog",
        "brecm",
        "buy",
        "c",
        "cadallic",
        "care",
        "cartier",
        "cat",
        "cctv",
        "cela",
        "chanel",
        "china",
        "christian",
        "city",
        "cn",
        "coach",
        "com",
        "come",
        "cup",
        "dear",
        "did",
        "dna",
        "do",
        "dress",
        "drys",
        "e",
        "eas",
        "easy",
        "either",
        "erp",
        "etf",
        "everything",
        "fans",
        "finalist",
        "fitch",
        "future",
        "futuresource",
        "general",
        "gern",
        "gild",
        "gm",
        "good",
        "google",
        "gs",
        "handle",
        "have",
        "hi",
        "hiphop",
        "i",
        "ibm",
        "igame",
        "in",
        "industry",
        "into",
        "ipo",
        "is",
        "it",
        "j",
        "j465",
        "jaso",
        "jbl",
        "john",
        "k",
        "land",
        "leh",
        "leo",
        "like",
        "ljs",
        "long",
        "lot",
        "lvs",
        "m",
        "m109",
        "made",
        "man",
        "manolo",
        "medicare",
        "mr",
        "my",
        "n",
        "near",
        "new",
        "nktr",
        "of",
        "oil",
        "om1",
        "on",
        "one",
        "or",
        "o型",
        "photos",
        "polo",
        "prospect",
        "qid",
        "qld",
        "qqqq",
        "react",
        "recommend",
        "reiter",
        "right",
        "robert",
        "rocking",
        "s",
        "samuelson",
        "sars",
        "see",
        "sex",
        "short",
        "silver",
        "sina",
        "sir",
        "solf",
        "sony",
        "stp",
        "style",
        "taking",
        "term",
        "thanks",
        "the",
        "them",
        "think",
        "time",
        "to",
        "t恤",
        "up",
        "wang",
        "warren",
        "warrenwang2008",
        "websphere",
        "what",
        "which",
        "who",
        "women",
        "would",
        "www",
        "xxl",
        "york",
        "you",
        "z",
        " ",
        "·",
        "×",
        "—",
        "‘",
        "’",
        "•",
        "…",
        "■",
        "○",
        "、",
        "《",
        "》",
        "一",
        "一一列举",
        "一下",
        "一下子",
        "一丘之貉",
        "一丝一毫",
        "一两件",
        "一个",
        "一个个",
        "一个月",
        "一举",
        "一举一动",
        "一举两得",
        "一九七八年",
        "一些",
        "一件",
        "一份",
        "一会",
        "一会儿",
        "一位",
        "一元",
        "一共",
        "一再",
        "一分钟",
        "一切",
        "一切照旧",
        "一切都是",
        "一刹那",
        "一副",
        "一劳永逸",
        "一半",
        "一双",
        "一口气",
        "一句",
        "一只",
        "一名",
        "一向",
        "一员",
        "一场",
        "一块",
        "一堂",
        "一声不吭",
        "一夜",
        "一夜之间",
        "一大",
        "一天",
        "一头",
        "一套",
        "一定",
        "一审判决",
        "一对",
        "一尘不染",
        "一带",
        "一帮",
        "一幕",
        "一年",
        "一张",
        "一律",
        "一成",
        "一把手",
        "一方",
        "一旁",
        "一旦",
        "一本",
        "一条",
        "一杯",
        "一样",
        "一根",
        "一次",
        "一次次",
        "一步",
        "一段时间",
        "一波",
        "一滴",
        "一点",
        "一生",
        "一番",
        "一瘸一拐",
        "一直",
        "一眼",
        "一瞬间",
        "一种",
        "一站式",
        "一笑",
        "一篇",
        "一系列",
        "一级",
        "一组组",
        "一群",
        "一股",
        "一脸",
        "一至",
        "一般",
        "一艘",
        "一艘船",
        "一见钟情",
        "一起",
        "一路",
        "一辆",
        "一辈子",
        "一边",
        "一连",
        "一连串",
        "一部分",
        "一间",
        "一面",
        "一项",
        "一顿",
        "七个",
        "七人",
        "七八",
        "七千",
        "七嘴八舌",
        "七宗罪",
        "七若",
        "万",
        "万一",
        "万万",
        "万事如意",
        "万元",
        "万到",
        "万至",
        "万韩元",
        "丈夫",
        "三",
        "三个",
        "三亚",
        "三人",
        "三位",
        "三分之一",
        "三十",
        "三十多名",
        "三十岁",
        "三十米",
        "三千五百",
        "三只",
        "三名",
        "三天",
        "三年",
        "三得",
        "三成",
        "三案",
        "三段",
        "三百",
        "三种",
        "三科",
        "上",
        "上下",
        "上前",
        "上千",
        "上升",
        "上午",
        "上半期",
        "上去",
        "上司",
        "上尉",
        "上少",
        "上市",
        "上来",
        "上海",
        "上涨",
        "上演",
        "上班族",
        "上百",
        "上百人",
        "上级",
        "上网",
        "上诉",
        "上课",
        "上路",
        "上车",
        "上面",
        "下",
        "下一界",
        "下午",
        "下去",
        "下周",
        "下定决心",
        "下岗",
        "下来",
        "下次",
        "下水",
        "下班",
        "下称",
        "下行",
        "下跌",
        "下面",
        "下顶",
        "不",
        "不乏",
        "不了",
        "不予",
        "不仅",
        "不仅仅",
        "不会",
        "不住",
        "不便",
        "不像",
        "不再",
        "不切实际",
        "不到",
        "不单是",
        "不及",
        "不可",
        "不可动摇",
        "不可否认",
        "不可告人",
        "不可理喻",
        "不可自拔",
        "不可避免",
        "不同",
        "不名",
        "不在乎",
        "不坏",
        "不堪",
        "不堪设想",
        "不外乎",
        "不够",
        "不太",
        "不好",
        "不如",
        "不如说",
        "不安",
        "不少",
        "不屑",
        "不屑一顾",
        "不幸",
        "不弃",
        "不归路",
        "不得不",
        "不得已",
        "不得而知",
        "不必要",
        "不惜牺牲",
        "不想",
        "不懂事",
        "不懈",
        "不懈努力",
        "不折不扣",
        "不择手段",
        "不攻自破",
        "不敢",
        "不断",
        "不无遗憾",
        "不明朗",
        "不是",
        "不来电",
        "不止",
        "不止一次",
        "不死不活",
        "不满",
        "不然",
        "不爱",
        "不理",
        "不用",
        "不用说",
        "不知",
        "不知不觉",
        "不知其所以然",
        "不知所措",
        "不离",
        "不管",
        "不管不顾",
        "不耻",
        "不胜感激",
        "不能",
        "不能容忍",
        "不至于",
        "不要",
        "不规则",
        "不让",
        "不论",
        "不说",
        "不起眼",
        "不辞劳苦",
        "不过",
        "不过关",
        "不错",
        "不难理解",
        "与",
        "与其说",
        "丑化",
        "丑怪",
        "专业",
        "专业人士",
        "专业性",
        "专业知识",
        "专利",
        "专家",
        "专家建议",
        "专属",
        "专栏作家",
        "专科",
        "专门",
        "专项",
        "专题讲座",
        "世上",
        "世博",
        "世博会",
        "世界",
        "世界各地",
        "世纪",
        "世纪末",
        "业",
        "业务",
        "业界",
        "业绩",
        "东",
        "东凤",
        "东北",
        "东区",
        "东升",
        "东对",
        "东已",
        "东带",
        "东拦",
        "东西",
        "东路",
        "丢",
        "丢弃",
        "两",
        "两三米",
        "两个",
        "两人",
        "两人受",
        "两侧",
        "两只",
        "两名",
        "两周",
        "两地",
        "两场",
        "两大",
        "两天",
        "两岸",
        "两年",
        "两张",
        "两成",
        "两点",
        "两米",
        "两者",
        "两败俱伤",
        "两镇",
        "两颗",
        "严峻",
        "严查",
        "严格",
        "严格遵守",
        "严肃处理",
        "严谨",
        "严重",
        "丧妻",
        "个",
        "个人",
        "个人化",
        "个人观点",
        "个性",
        "个案",
        "个省",
        "个股",
        "中",
        "中产阶级",
        "中介",
        "中伤",
        "中信",
        "中储",
        "中午",
        "中受",
        "中后",
        "中国",
        "中国联通",
        "中好",
        "中小企业",
        "中小学",
        "中小板",
        "中山",
        "中心",
        "中文",
        "中新网",
        "中旬",
        "中有",
        "中期",
        "中止",
        "中祝",
        "中金",
        "中长期",
        "中间件",
        "中院",
        "丰富",
        "临时",
        "为",
        "为主",
        "为了",
        "为什么",
        "为何",
        "为名",
        "为期",
        "为此",
        "为省",
        "为难",
        "为首",
        "主",
        "主任",
        "主力",
        "主动",
        "主动出击",
        "主席",
        "主持人",
        "主流",
        "主管",
        "主要",
        "主观",
        "主题",
        "主题曲",
        "举",
        "举例来说",
        "举办",
        "举动",
        "举行",
        "乃至",
        "久远",
        "么",
        "义务",
        "义愤",
        "义愤填膺",
        "之",
        "之一",
        "之上",
        "之中",
        "之于",
        "之前",
        "之力",
        "之后",
        "之外",
        "之恨",
        "之情",
        "之意",
        "之所以",
        "之用",
        "之窗",
        "之类",
        "之间",
        "之际",
        "乌鸦",
        "乐山市",
        "乐此不疲",
        "乐观",
        "乖乖",
        "乘",
        "乘坐",
        "乘着",
        "乘自",
        "九八年",
        "九月",
        "九肚山",
        "乞求",
        "也",
        "也许",
        "习惯",
        "乡镇",
        "书",
        "书写",
        "书名",
        "书局",
        "书本上",
        "书柜",
        "书目",
        "书籍",
        "买",
        "买些",
        "买入",
        "买回来",
        "买房",
        "买来",
        "买进",
        "乱",
        "乱脚",
        "了",
        "了如指掌",
        "了结",
        "了解",
        "予",
        "争吵",
        "事",
        "事业",
        "事业部",
        "事事",
        "事件",
        "事先",
        "事出",
        "事发",
        "事实",
        "事情",
        "事故",
        "事物",
        "二",
        "二人",
        "二十一",
        "二十八",
        "二审",
        "二年",
        "二百多名",
        "二见",
        "于",
        "于是",
        "云天化",
        "云端",
        "互动",
        "互相",
        "五六米",
        "五十岁",
        "五名",
        "五味杂陈",
        "五届",
        "五年",
        "五方",
        "五缘湾",
        "五间",
        "亚",
        "亚泰",
        "亚洲",
        "些",
        "交上",
        "交往",
        "交易",
        "交易员",
        "交易日",
        "交朋友",
        "交流",
        "交流活动",
        "交界处",
        "交管部门",
        "交给",
        "交警",
        "交警部门",
        "交谊舞",
        "交通事故",
        "交通肇事",
        "亦",
        "亦可",
        "产业",
        "产品",
        "产品软件",
        "产生",
        "享受",
        "亮",
        "亮相",
        "亲身经历",
        "人",
        "人世",
        "人世间",
        "人为",
        "人人",
        "人们",
        "人会",
        "人会用",
        "人儿",
        "人先",
        "人口",
        "人同处",
        "人和物",
        "人士",
        "人声鼎沸",
        "人好",
        "人字拖",
        "人家",
        "人性",
        "人情",
        "人手",
        "人才",
        "人时",
        "人格分裂",
        "人民",
        "人民币",
        "人民网",
        "人气",
        "人物",
        "人生",
        "人生大事",
        "人用",
        "人罗",
        "人群",
        "人藏",
        "人试",
        "人话",
        "亿",
        "亿万富豪",
        "亿韩元",
        "什么",
        "什么样",
        "仅",
        "仅供参考",
        "今天",
        "今年",
        "今年年初",
        "今晚",
        "介入",
        "介绍",
        "仍",
        "仍然",
        "从",
        "从事",
        "从小",
        "从小到大",
        "从未",
        "从未有过",
        "从来",
        "从来不",
        "从此",
        "从而",
        "从见",
        "从那以后",
        "从那时起",
        "仔细检查",
        "他",
        "他人",
        "他们",
        "他会",
        "他同",
        "他用",
        "他称",
        "付出",
        "付费",
        "代理律师",
        "代表",
        "令",
        "令人",
        "令人鼓舞",
        "以",
        "以一己",
        "以上",
        "以上学历",
        "以下",
        "以为",
        "以偏概全",
        "以免",
        "以前",
        "以及",
        "以后",
        "以外",
        "以来",
        "以此",
        "以解",
        "以貌取人",
        "们",
        "价位",
        "价值",
        "价值体系",
        "价格",
        "任何",
        "任何人",
        "任凭",
        "任性",
        "任重而道远",
        "任重道远",
        "仿佛",
        "企业",
        "企图",
        "伊莎贝尔",
        "休息",
        "休闲",
        "众叛亲离",
        "众所周知",
        "优先",
        "优势",
        "优点",
        "优秀",
        "优秀员工",
        "优雅",
        "伙伴",
        "会",
        "会上",
        "会冲",
        "会同",
        "会员",
        "会换",
        "会长",
        "传媒",
        "传播",
        "传给",
        "传统",
        "传言",
        "伤",
        "伤人",
        "伤势",
        "伤口",
        "伤害",
        "伤己",
        "伤悲",
        "伤疤",
        "伤痕",
        "伤痛",
        "伤者",
        "伪装",
        "伯乐",
        "估计",
        "伴",
        "伴侣",
        "伴随",
        "似乎",
        "似曾相识",
        "但",
        "但伤",
        "但是",
        "但法",
        "位",
        "位及",
        "位置",
        "低",
        "低位",
        "低层",
        "低微",
        "低收入",
        "住",
        "体会",
        "体内",
        "体现",
        "体貌特征",
        "何价放",
        "何因",
        "何处",
        "何必",
        "何志胜",
        "何时",
        "何时能",
        "余个",
        "余座",
        "余音",
        "作",
        "作为",
        "作出",
        "作者",
        "你",
        "你们",
        "你好",
        "佩服",
        "使",
        "使人",
        "使出",
        "使君",
        "使命",
        "使得",
        "使然",
        "使用",
        "使馆",
        "例子",
        "供",
        "供应商",
        "供认不讳",
        "依偎",
        "依据",
        "依旧",
        "依法",
        "依然",
        "侧身",
        "侧边",
        "侵害",
        "侵权案",
        "便",
        "便宜",
        "便捷",
        "便秘",
        "促进",
        "保健",
        "保养",
        "保安",
        "保护",
        "保持",
        "保留",
        "保险杠",
        "保障",
        "信",
        "信仰",
        "信任",
        "信号灯",
        "信徒",
        "信心",
        "信念",
        "信息",
        "信赖",
        "修养",
        "修车",
        "俱乐部",
        "倒",
        "倔强",
        "借",
        "借书",
        "借着",
        "借给",
        "值得",
        "值得注意",
        "倾斜",
        "倾诉",
        "假",
        "假冒",
        "假如",
        "假惺惺",
        "假日",
        "假期",
        "偏偏",
        "偏巧",
        "偏差",
        "做",
        "做出",
        "做到",
        "做好",
        "做客",
        "做法",
        "做生意",
        "做起",
        "做错",
        "停",
        "停下",
        "停下来",
        "停损",
        "健康",
        "健身",
        "偶尔",
        "偶然",
        "偶遇",
        "偷拍",
        "傻",
        "像",
        "像是",
        "允许",
        "元",
        "元外",
        "元旦",
        "兄弟",
        "充斥",
        "充满",
        "先",
        "先后",
        "先生",
        "先给",
        "光",
        "光头",
        "光是",
        "光鲜",
        "免",
        "免费",
        "兑现",
        "兜售",
        "兢兢业业",
        "入场",
        "入境",
        "入学",
        "入校",
        "全世界",
        "全仓",
        "全体",
        "全力",
        "全国",
        "全家",
        "全年",
        "全新",
        "全日制",
        "全民",
        "全班",
        "全球",
        "全盛期",
        "全身",
        "全过程",
        "全部",
        "全都",
        "全面",
        "八",
        "八天",
        "八枚",
        "公关部",
        "公司",
        "公司公告",
        "公布",
        "公平",
        "公开审理",
        "公斤",
        "公立",
        "公里",
        "六成",
        "六米",
        "六连冠",
        "共",
        "共同",
        "共同语言",
        "共同财产",
        "共襄盛举",
        "共鸣",
        "关",
        "关于",
        "关口",
        "关心",
        "关怀",
        "关永业",
        "关注",
        "关系",
        "关键",
        "兴宁",
        "兴许",
        "兴趣",
        "兴趣不大",
        "其",
        "其中",
        "其他",
        "其他人",
        "其他费用",
        "其余",
        "其妻",
        "其它",
        "其实",
        "其次",
        "具体",
        "具体分析",
        "具体情况",
        "具有",
        "典型",
        "兹",
        "养生",
        "养老金",
        "兼职",
        "冀增",
        "内",
        "内地",
        "内容",
        "内心",
        "内心世界",
        "内心深处",
        "内情",
        "内战",
        "内脏",
        "内部",
        "再",
        "再也",
        "再就是",
        "再展",
        "再度",
        "再次",
        "再次发生",
        "再犯",
        "再破",
        "再见",
        "再见面",
        "再说",
        "写",
        "写信",
        "写文章",
        "军警",
        "农历",
        "农历年",
        "农民工",
        "冥冥中",
        "冬天",
        "冬泳",
        "冰凉",
        "冲",
        "冲上",
        "冲击",
        "冲到",
        "冲动",
        "冲走",
        "冲过来",
        "冲高",
        "决定",
        "决心",
        "况且",
        "冷汗",
        "冷漠",
        "冷眼旁观",
        "冷笑",
        "冷落",
        "净利润率",
        "准备",
        "准确",
        "凌乱",
        "凌晨",
        "凌钢",
        "减去",
        "减少",
        "凝视",
        "几个",
        "几乎",
        "几位",
        "几句话",
        "几天",
        "几年",
        "几手",
        "几条",
        "几点",
        "几率",
        "几种",
        "几道",
        "凡",
        "凡尘",
        "凭",
        "凭感觉",
        "凭着",
        "凹",
        "出",
        "出不去",
        "出于",
        "出击",
        "出去",
        "出国",
        "出国深造",
        "出境",
        "出局",
        "出席",
        "出手",
        "出来",
        "出炉",
        "出版",
        "出现",
        "出言",
        "出货",
        "出院",
        "分",
        "分为",
        "分享",
        "分别",
        "分好",
        "分娩",
        "分开",
        "分手",
        "分数线",
        "分析",
        "分析师",
        "分钟",
        "切忌",
        "刑事拘留",
        "划定",
        "刘媛媛",
        "刘强",
        "刘振辉",
        "刘洪希",
        "刘诗民",
        "则",
        "刚",
        "刚于",
        "刚回来",
        "刚好",
        "刚才",
        "创",
        "创伤",
        "创意",
        "创新",
        "创造",
        "初中",
        "初体验",
        "初吻",
        "初恋",
        "初次",
        "判决",
        "判断",
        "利与弊",
        "利好",
        "利用",
        "别",
        "别人",
        "别忘了",
        "别样",
        "别的",
        "别看",
        "刮破",
        "到",
        "到哪去",
        "到底",
        "到庭",
        "到时候",
        "制",
        "制作",
        "刷",
        "刹",
        "刹车",
        "刺激",
        "刺破",
        "刻意",
        "刻薄",
        "刻骨铭心",
        "前",
        "前两天",
        "前仆后继",
        "前去",
        "前往",
        "前提",
        "前景",
        "前期",
        "前路",
        "前轮",
        "前进",
        "前途无量",
        "剖析",
        "剩下",
        "剪影",
        "剪掉",
        "剪裁",
        "副总",
        "力不从心",
        "力图",
        "力度",
        "力气",
        "力求",
        "劝",
        "办",
        "办事处",
        "办案",
        "办法",
        "办理",
        "加",
        "加上",
        "加元",
        "加入",
        "加大",
        "加强",
        "加拿大",
        "加欧",
        "加深",
        "加速",
        "动不动",
        "动力",
        "动听",
        "动得",
        "动摇",
        "动机",
        "助养",
        "助力车",
        "努力",
        "劫难",
        "劳动局",
        "势头",
        "勇士",
        "勇气",
        "勉强",
        "勤俭",
        "勤恳",
        "勾心斗角",
        "包围",
        "包容",
        "包容性",
        "包小包",
        "包括",
        "包揽",
        "包裹",
        "化",
        "化学",
        "化学物质",
        "北京",
        "北道",
        "医学",
        "医生",
        "医疗",
        "医疗保健",
        "医药费",
        "医院",
        "匿名",
        "十一个",
        "十一大",
        "十一月",
        "十个",
        "十二",
        "十亿",
        "十八岁",
        "十几年",
        "十分",
        "十大",
        "十字架",
        "十字路口",
        "十恶不赦",
        "十月初",
        "千万",
        "升值",
        "升华",
        "半",
        "半年",
        "半数",
        "华",
        "华中",
        "华北",
        "华盛顿",
        "华盛顿邮报",
        "华联",
        "协作",
        "协助",
        "单位",
        "单据",
        "单身",
        "卖",
        "南",
        "南京",
        "南加州",
        "南开大学",
        "南方",
        "南方周末",
        "南方日报",
        "博",
        "博士学位",
        "博学多才",
        "博客",
        "卜福晨",
        "占",
        "占到",
        "占据",
        "占有率",
        "卡秋莎",
        "卡脖子",
        "印刷业",
        "印第安人",
        "印象",
        "危机",
        "危险",
        "即使",
        "即便",
        "即可",
        "即日起",
        "却",
        "却是",
        "卷",
        "卸",
        "厄运",
        "历史",
        "历年来",
        "厉害",
        "压力",
        "厘米",
        "厚",
        "厚积薄发",
        "原以为",
        "原因",
        "原定",
        "原本",
        "原来",
        "原油价格",
        "原谅",
        "厦金",
        "厦门",
        "厮守",
        "去",
        "去世",
        "去年",
        "去年同期",
        "去年底",
        "县级市",
        "参与",
        "参军",
        "参加",
        "又",
        "及",
        "及其",
        "及后",
        "及时",
        "友情",
        "双倍",
        "双子",
        "双子座",
        "双底",
        "双方",
        "双眼皮",
        "双重",
        "双重性格",
        "反击",
        "反应",
        "反弹",
        "反映",
        "反而",
        "反转",
        "反过来说",
        "发光",
        "发出",
        "发小",
        "发展",
        "发展前途",
        "发展壮大",
        "发布",
        "发布会",
        "发挥",
        "发挥作用",
        "发掘",
        "发泄",
        "发现",
        "发生",
        "发疯",
        "发神经",
        "发自内心",
        "发薪水",
        "发行价",
        "发表",
        "发表文章",
        "发觉",
        "发起人",
        "发达国家",
        "叔",
        "取",
        "取决于",
        "取出",
        "取得联系",
        "取消",
        "受",
        "受不了",
        "受伤",
        "受到",
        "受欢迎",
        "受访者",
        "受难",
        "变",
        "变动",
        "变化",
        "变幻莫测",
        "变得",
        "变成",
        "变本加厉",
        "变淡",
        "口号",
        "口时",
        "古",
        "古旧",
        "古董",
        "句",
        "句句",
        "另",
        "另一名",
        "另一方面",
        "另一番",
        "另外",
        "另有",
        "另类",
        "只",
        "只会",
        "只得",
        "只是",
        "只有",
        "只能",
        "只要",
        "叫",
        "叫做",
        "叫罗",
        "可",
        "可不填",
        "可以",
        "可作",
        "可到",
        "可去",
        "可否",
        "可怜",
        "可惜",
        "可是",
        "可爱",
        "可用性",
        "可知",
        "可笑",
        "可能",
        "可见",
        "可观",
        "可谈",
        "可靠",
        "可预测性",
        "台海",
        "台湾",
        "台阶",
        "右",
        "右臂",
        "右边",
        "号",
        "号牌",
        "司机",
        "吃",
        "吃饱",
        "各",
        "各个",
        "各位",
        "各国",
        "各地",
        "各种",
        "各级",
        "合伙人",
        "合并",
        "合法",
        "合计",
        "合适",
        "吉利",
        "吉尼斯世界纪录",
        "吉祥",
        "同",
        "同事",
        "同伴",
        "同学",
        "同志",
        "同情",
        "同意",
        "同日",
        "同时",
        "同期",
        "同样",
        "同桌",
        "同步",
        "同类产品",
        "同舟共济",
        "名",
        "名人",
        "名单",
        "名句",
        "名叫",
        "名字",
        "名校",
        "名誉权",
        "名路",
        "后",
        "后会有期",
        "后侧",
        "后勤",
        "后天",
        "后市",
        "后悔",
        "后期",
        "后来",
        "后果",
        "后经",
        "后续",
        "后面",
        "向",
        "向上",
        "向前",
        "向往",
        "吓呆了",
        "吗",
        "吝啬",
        "吞噬",
        "否则",
        "否认",
        "吧",
        "含",
        "含沙射影",
        "听",
        "听信",
        "听到",
        "听见",
        "听说",
        "启动",
        "启发",
        "启用",
        "吴润洲",
        "吴琦",
        "吵架",
        "吸引",
        "吸引力",
        "吸纳",
        "吹毛求疵",
        "吹牛",
        "吻",
        "吻合",
        "呀",
        "呆",
        "告一段落",
        "告知",
        "告终",
        "告诉",
        "员工",
        "呢",
        "周",
        "周五",
        "周围",
        "周岁",
        "周期",
        "周末",
        "周线",
        "周边",
        "周遭",
        "味蕾",
        "呵呵",
        "呵护",
        "呼吁",
        "呼朋引",
        "命中注定",
        "命运",
        "和",
        "和平",
        "和谐",
        "咖啡",
        "咨询",
        "咱们",
        "品位",
        "品味",
        "品尝",
        "品牌",
        "品牌策略",
        "哈哈",
        "哈哈哈",
        "哈哈哈哈",
        "哈拉",
        "哥们",
        "哪",
        "哪个",
        "哪些",
        "哪儿",
        "哪怕",
        "哪里",
        "哭",
        "哭泣",
        "哭诉",
        "哭过",
        "唠唠叨叨",
        "唯恐",
        "唱",
        "唱歌",
        "唱片",
        "商人",
        "商品",
        "商场",
        "商学院",
        "商科",
        "啊",
        "啤酒",
        "啥",
        "啥时候",
        "啦",
        "善意",
        "喜庆",
        "喜怒哀乐",
        "喜欢",
        "喝咖啡",
        "嗦",
        "嘉宾",
        "嘲讽",
        "嚣张",
        "四",
        "四个",
        "四位",
        "四十多名",
        "四名",
        "四川",
        "四年",
        "四成",
        "四次",
        "四目",
        "四面楚歌",
        "回",
        "回去",
        "回味",
        "回国",
        "回头",
        "回家",
        "回应",
        "回忆",
        "回想",
        "回报",
        "回收",
        "回来",
        "回答",
        "回落",
        "回调",
        "回顾",
        "因",
        "因为",
        "因人而异",
        "因在",
        "因太有",
        "因故",
        "因此",
        "因素",
        "团伙",
        "困扰",
        "困难",
        "围攻",
        "围观",
        "固执",
        "国",
        "国内",
        "国内外",
        "国土",
        "国外",
        "国安",
        "国家",
        "国庆",
        "国际",
        "国际化",
        "国际性",
        "图",
        "图书馆",
        "圆",
        "土妞",
        "土象",
        "圣洁",
        "在",
        "在世界上",
        "在乎",
        "在于",
        "在意",
        "在我看来",
        "在此之前",
        "在线",
        "在职",
        "在读",
        "地",
        "地上",
        "地为",
        "地位",
        "地区",
        "地向",
        "地址",
        "地恩城恩新",
        "地方",
        "地点",
        "地爱",
        "地球",
        "地站",
        "地说",
        "地面",
        "场",
        "场合",
        "均",
        "坏",
        "坏坏",
        "坏话",
        "坐在",
        "坐堂",
        "坐收",
        "坐立不安",
        "块",
        "坚决",
        "坚强",
        "坚持",
        "坚持下去",
        "坚持不懈",
        "坠",
        "垃圾",
        "垃圾桶",
        "垃圾股",
        "型",
        "埋",
        "城",
        "城堡",
        "城市",
        "城管",
        "培养",
        "培训",
        "培训中心",
        "基信锁",
        "基本",
        "基本上",
        "基本功",
        "基督教",
        "基础",
        "基金",
        "塑料",
        "塔可钟",
        "塞",
        "塞满",
        "境界",
        "墓碑",
        "增加",
        "增发",
        "增大",
        "增展",
        "增幅",
        "增至",
        "增长",
        "墨西哥",
        "声",
        "声讯",
        "声音",
        "处",
        "处于",
        "处处",
        "处女",
        "处女座",
        "处理",
        "处罚",
        "复燃",
        "外",
        "外加",
        "外号",
        "外国",
        "外套",
        "外来者",
        "外盘",
        "外表",
        "外面",
        "多",
        "多个",
        "多久",
        "多么",
        "多亏",
        "多位",
        "多名",
        "多坏",
        "多处",
        "多多少少",
        "多娇",
        "多家",
        "多少",
        "多年",
        "多情",
        "多想",
        "多愁善感",
        "多方",
        "多条",
        "多次",
        "多渠道",
        "多种类型",
        "多谢",
        "多辆",
        "多高",
        "夜色",
        "够本",
        "大",
        "大三",
        "大专",
        "大亨",
        "大使馆",
        "大公报",
        "大勺",
        "大发",
        "大变身",
        "大叫",
        "大哥",
        "大哭",
        "大型",
        "大城市",
        "大堂",
        "大声",
        "大多",
        "大多数",
        "大大",
        "大大小小",
        "大大的",
        "大奖",
        "大学",
        "大学毕业",
        "大学生",
        "大家",
        "大小",
        "大局观",
        "大师",
        "大幅",
        "大年初一",
        "大批",
        "大摊",
        "大方",
        "大桥",
        "大楼",
        "大概",
        "大波浪",
        "大牛股",
        "大田",
        "大盘",
        "大碍",
        "大约",
        "大肆",
        "大街",
        "大规模",
        "大赛",
        "大道",
        "大部分",
        "大都市",
        "大量",
        "大队",
        "大陆",
        "天",
        "天下",
        "天作之合",
        "天变",
        "天后",
        "天天",
        "天府",
        "天性",
        "天才",
        "天敌",
        "天津",
        "天生",
        "天神",
        "天线",
        "天翻地覆",
        "天蝎",
        "天黑",
        "太",
        "太太",
        "太阳",
        "太阳能",
        "夫妻",
        "失业",
        "失业率",
        "失利",
        "失去",
        "失控",
        "失望",
        "失而复得",
        "失落",
        "头",
        "头发",
        "头版头条",
        "头疼",
        "头脑",
        "头部",
        "夹",
        "夹紧",
        "奇怪",
        "奈尔",
        "奉献",
        "奋发",
        "奋斗",
        "奋斗到底",
        "契机",
        "奖",
        "奖学金",
        "套",
        "套上",
        "套牌",
        "套牌车",
        "套用",
        "奢侈",
        "奢望",
        "奥巴马",
        "女",
        "女人",
        "女人爱",
        "女友",
        "女士",
        "女子",
        "女孩",
        "女是",
        "女朋友",
        "女生",
        "女皇",
        "女郎",
        "她",
        "她们",
        "好",
        "好事",
        "好像",
        "好几个",
        "好几家",
        "好吃",
        "好多",
        "好奇",
        "好好",
        "好消息",
        "好深",
        "好莱坞",
        "好象",
        "好运气",
        "如",
        "如今",
        "如何",
        "如同",
        "如意",
        "如果",
        "如果说",
        "如此",
        "如玉",
        "妆容",
        "妈妈",
        "妖娆",
        "妥协",
        "妨碍",
        "妻子",
        "始终",
        "姐妹",
        "姓岑",
        "姓黄",
        "委婉",
        "委托书",
        "姿态",
        "威廉",
        "威胁",
        "娶",
        "媒体",
        "嫉妒",
        "嫌疑人",
        "嫩",
        "嬉笑怒骂",
        "子女",
        "子孙后代",
        "字",
        "存在",
        "存期",
        "存款",
        "存物",
        "孙",
        "孙女",
        "孙晶",
        "孙晶孙",
        "孙楠",
        "季",
        "孤僻",
        "孤单",
        "孤独",
        "孤独寂寞",
        "学",
        "学上",
        "学习",
        "学历",
        "学好",
        "学时",
        "学术",
        "学校",
        "学法语",
        "学生",
        "学者",
        "学费",
        "学问",
        "学院",
        "孩子",
        "宁愿",
        "它",
        "它们",
        "安全",
        "安全感",
        "安慰",
        "安排",
        "宋导",
        "完信",
        "完全",
        "完底",
        "完成",
        "完整",
        "完整性",
        "完美",
        "完美主义",
        "宏观经济",
        "宗旨",
        "官",
        "官员",
        "官在",
        "官场",
        "定义",
        "定位",
        "定情",
        "定论",
        "宜华",
        "宝胜",
        "实习",
        "实在",
        "实实在在",
        "实录",
        "实施",
        "实时",
        "实践",
        "实际",
        "实际行动",
        "实验",
        "宠坏",
        "审理",
        "审视",
        "客人",
        "客观事实",
        "客观因素",
        "宣布",
        "害怕",
        "宴",
        "宴会",
        "宴说",
        "家",
        "家中",
        "家乐福",
        "家产",
        "家人",
        "家住",
        "家属",
        "家庭",
        "家族",
        "家里",
        "家长",
        "容忍",
        "容易",
        "宽松",
        "宽约",
        "宿命",
        "宿舍",
        "寂寞",
        "密切相关",
        "密友",
        "密密麻麻",
        "密西西比",
        "富人",
        "富有",
        "富裕",
        "寒流",
        "察看",
        "对",
        "对不起",
        "对于",
        "对外",
        "对应",
        "对待",
        "对方",
        "对罗",
        "对象",
        "对面",
        "寻找",
        "导报",
        "导致",
        "导航",
        "导语",
        "封面",
        "将",
        "将来",
        "将要",
        "将近",
        "尊严",
        "尊重",
        "小",
        "小仙",
        "小儿科",
        "小动作",
        "小女孩",
        "小姑娘",
        "小学生",
        "小孩",
        "小小",
        "小张",
        "小数点",
        "小时",
        "小时候",
        "小榄",
        "小涨",
        "小盘",
        "小礼",
        "小窝",
        "小贩",
        "小贴士",
        "小资",
        "小车",
        "小黄",
        "少",
        "少女",
        "尔虞我诈",
        "尚未",
        "尝到了",
        "尝试",
        "尤",
        "尤其",
        "就",
        "就业",
        "就业机会",
        "就业率",
        "就数",
        "就是",
        "就种",
        "就算",
        "就要",
        "尴尬",
        "尽",
        "尽力",
        "尽善尽美",
        "尽如人意",
        "尽快",
        "尽情",
        "尽管",
        "尽量",
        "局",
        "局长",
        "层楼",
        "层面",
        "居",
        "届",
        "屏障",
        "展",
        "展开",
        "属",
        "属于",
        "属鸡",
        "履历表",
        "山东",
        "山里",
        "岁",
        "岂不知",
        "岭南",
        "岷江",
        "崇尚",
        "崇拜",
        "崩溃",
        "崩盘",
        "巡回展",
        "工",
        "工业",
        "工业区",
        "工人",
        "工伤",
        "工作",
        "工作日",
        "工作狂",
        "工具",
        "工厂",
        "工友",
        "工商管理",
        "工装",
        "工资",
        "左",
        "左前方",
        "左右",
        "左边",
        "巧克力",
        "巧合",
        "巨债",
        "巨大",
        "巨蟹",
        "巨蟹座",
        "差",
        "差不多",
        "差点",
        "差距",
        "差错",
        "已",
        "已于",
        "已有",
        "已然",
        "已经",
        "巴菲特",
        "市",
        "市场",
        "市场化",
        "市场占有率",
        "市场总监",
        "市场营销",
        "市场走势",
        "市场需求",
        "市民",
        "市道",
        "市里",
        "帅帅",
        "帅气",
        "希望",
        "带",
        "带不带",
        "带到",
        "带有",
        "带来",
        "带给",
        "带薪",
        "带走",
        "席卷",
        "帮",
        "帮忙",
        "常",
        "常常",
        "常态",
        "常见",
        "常规",
        "幅度",
        "干净",
        "干扰",
        "干涉",
        "干脆",
        "平",
        "平凡",
        "平台",
        "平均",
        "平时",
        "平步青云",
        "年",
        "年代",
        "年份",
        "年初",
        "年初一",
        "年前",
        "年复一年",
        "年头",
        "年富",
        "年少",
        "年幼",
        "年纪",
        "年纪轻轻",
        "年货",
        "年轻",
        "年轻人",
        "年长",
        "年限",
        "并",
        "并且",
        "并存",
        "并未",
        "并非",
        "幸存",
        "幸福",
        "幸福感",
        "幸运",
        "幸运星",
        "幸运色",
        "幻想",
        "幽雅",
        "幽默",
        "幽默感",
        "广利",
        "广告",
        "广告片",
        "广场",
        "广大",
        "广州",
        "广州地区",
        "广州市中级人民法院",
        "广泛",
        "广珠",
        "庄",
        "庄家",
        "庆尚",
        "庆祝",
        "应",
        "应发何",
        "应对",
        "应届",
        "应用",
        "应该",
        "底线",
        "底部",
        "店",
        "店里",
        "废止",
        "废话",
        "庭审",
        "康朋包",
        "延续",
        "延误",
        "延迟",
        "延长",
        "建兰",
        "建好",
        "建立",
        "建筑业",
        "建议",
        "开",
        "开不开",
        "开业",
        "开个",
        "开出",
        "开发",
        "开始",
        "开幕",
        "开店",
        "开庭",
        "开张",
        "开心",
        "开放日",
        "开玩笑",
        "开盘",
        "开窍",
        "异动",
        "异性",
        "异教徒",
        "引人注目",
        "引发",
        "引起",
        "弟弟",
        "张宗堂",
        "张柏芝",
        "弥漫",
        "弯",
        "弱势群体",
        "弹力",
        "弹簧床",
        "强",
        "强劲",
        "强势",
        "强化",
        "强大",
        "强烈",
        "强装",
        "强调",
        "强项",
        "当",
        "当下",
        "当中",
        "当前",
        "当即",
        "当地",
        "当场",
        "当天",
        "当成",
        "当日",
        "当时",
        "当然",
        "当班",
        "当选",
        "当面",
        "录取",
        "形",
        "形势",
        "形容",
        "形式",
        "形态",
        "形成",
        "形象",
        "影响",
        "影响力",
        "影子",
        "彻头彻尾",
        "彻底",
        "彼岸",
        "彼此",
        "往",
        "往年",
        "往往",
        "征服",
        "征稿",
        "征稿启事",
        "征集",
        "待",
        "很",
        "很久",
        "很多",
        "很多年",
        "很大",
        "很强",
        "很快",
        "很深",
        "很累",
        "很能",
        "很难",
        "律师",
        "律所",
        "徐少春",
        "徒劳",
        "得",
        "得不到",
        "得出",
        "得到",
        "得知",
        "徘徊",
        "微型",
        "微笑",
        "微软",
        "徽章",
        "心",
        "心中",
        "心声",
        "心头",
        "心底",
        "心态",
        "心怕",
        "心情",
        "心房",
        "心理压力",
        "心甘情愿",
        "心目",
        "心窝",
        "心脏",
        "心跳",
        "心软",
        "心里",
        "心闭",
        "必定",
        "必将",
        "必胜客",
        "必须",
        "忌",
        "忍不住",
        "忍受",
        "忘",
        "忘掉",
        "忘记",
        "忙活",
        "忠诚",
        "忧伤",
        "忧郁",
        "快",
        "快乐",
        "快快",
        "快点",
        "快要",
        "快递",
        "快餐",
        "念书",
        "念头",
        "忽然",
        "忽略",
        "忽视",
        "怀疑",
        "怀里",
        "态度",
        "怎么",
        "怎么办",
        "怎么样",
        "怎样",
        "怒斥",
        "怕",
        "怜悯",
        "思想",
        "思维",
        "思考",
        "怠速",
        "急",
        "急切",
        "急跌",
        "性价比",
        "性别",
        "性感",
        "性格",
        "性格不合",
        "性能",
        "怨天尤人",
        "怨恨",
        "怪",
        "怪异",
        "怯",
        "总",
        "总体",
        "总动园",
        "总是",
        "总牛年",
        "总监",
        "总经理",
        "总统",
        "总能",
        "总负责人",
        "总领事馆",
        "总额",
        "恋爱",
        "恐怖",
        "恐惧",
        "恒指",
        "恢复",
        "恢复名誉",
        "恩城",
        "恩平",
        "恩平市",
        "恩新",
        "恭喜发财",
        "恶劣",
        "恶化",
        "恶性事件",
        "恶意",
        "恶毒",
        "恶行",
        "悄悄地",
        "悟出",
        "患得患失",
        "您",
        "您好",
        "悲伤",
        "悲情",
        "悲观",
        "悲观主义",
        "情",
        "情之切",
        "情人",
        "情况",
        "情感",
        "情是",
        "情绪",
        "情而",
        "惊人",
        "惊叹",
        "惟恐",
        "惦念",
        "惨",
        "惨遭",
        "惯犯",
        "想",
        "想到",
        "想念",
        "想想",
        "想法",
        "想要",
        "想见",
        "想象",
        "想象力",
        "想起",
        "想过",
        "愉快",
        "意义",
        "意其",
        "意味",
        "意味着",
        "意外",
        "意思",
        "意气风发",
        "意识",
        "愚蠢",
        "感",
        "感动",
        "感受",
        "感性",
        "感悟",
        "感情",
        "感想",
        "感慨",
        "感觉",
        "感谢",
        "感谢您",
        "愿",
        "愿意",
        "愿景",
        "慢慢",
        "憧憬",
        "懂",
        "懂得",
        "戏",
        "戏码",
        "成",
        "成为",
        "成功",
        "成员",
        "成本",
        "成熟",
        "成立",
        "成都",
        "成长",
        "成龙",
        "我",
        "我们",
        "我会",
        "我博",
        "我国",
        "我报",
        "我时",
        "我查",
        "我爸",
        "我要",
        "我该",
        "或",
        "或是",
        "或者",
        "或许",
        "战役",
        "战斗",
        "战略",
        "截至",
        "房地产",
        "房间",
        "所",
        "所以",
        "所在",
        "所处",
        "所幸",
        "所有",
        "所犯",
        "所说",
        "所谓",
        "扇子",
        "手",
        "手上",
        "手到",
        "手心",
        "手持",
        "手提",
        "手机",
        "手机链",
        "手法",
        "手续",
        "手臂",
        "才",
        "才气",
        "才能",
        "扎堆",
        "扑火",
        "打",
        "打个",
        "打人",
        "打人者",
        "打份",
        "打击",
        "打喷嚏",
        "打工",
        "打开",
        "打扮",
        "打招呼",
        "打电话",
        "打着",
        "打破",
        "打碎",
        "打算",
        "托付",
        "扣留",
        "扣车",
        "执勤",
        "执法",
        "执着",
        "扩充",
        "扩大",
        "扭伤",
        "扭断",
        "扯",
        "扶",
        "扶持",
        "批准",
        "批斗",
        "找",
        "找到",
        "承包",
        "承受",
        "承担",
        "承认",
        "承诺",
        "技术",
        "技术移民",
        "技能",
        "把",
        "把手",
        "抑郁",
        "抓住",
        "抓得",
        "抓获",
        "投",
        "投入",
        "投放",
        "投机商",
        "投票",
        "投稿",
        "投行",
        "投资",
        "抗争",
        "抗拒",
        "折磨",
        "折腾",
        "抛弃",
        "抢救无效",
        "护盘",
        "护航",
        "报",
        "报名",
        "报告",
        "报废",
        "报纸",
        "报读",
        "报道",
        "抱",
        "抱太大",
        "抹",
        "抽奖",
        "担保金",
        "担忧",
        "拉",
        "拉帮结伙",
        "拉开",
        "拉高",
        "拐",
        "拐杖",
        "拒",
        "拒签",
        "拒绝",
        "拓宽",
        "拖欠",
        "拖欠工资",
        "拘留",
        "招数",
        "招架不住",
        "招生",
        "招生办",
        "拜个",
        "拜年",
        "拜拜",
        "拥抱",
        "拥有",
        "拦",
        "拯救",
        "拴",
        "拷问",
        "拼命",
        "拿",
        "拿出",
        "拿到",
        "拿掉",
        "持有",
        "持有人",
        "持续",
        "持股",
        "挂念",
        "指",
        "指向",
        "指导",
        "指导性",
        "指望",
        "指桑骂槐",
        "指点",
        "指点江山",
        "指责",
        "按",
        "按住",
        "按照",
        "挑",
        "挑剔",
        "挑战",
        "挑选",
        "挖掘",
        "挣到",
        "挣脱",
        "挤出",
        "挤满",
        "挪威",
        "挫伤",
        "振兴",
        "振振有辞",
        "挺",
        "挺住",
        "挽留",
        "损失",
        "换",
        "换个",
        "换缸",
        "捧",
        "据",
        "据介绍",
        "据关",
        "据悉",
        "据查",
        "据称",
        "据说",
        "授课",
        "掉",
        "掉下来",
        "掌控",
        "掌握",
        "排期",
        "排量",
        "探",
        "探讨",
        "接",
        "接下",
        "接下来",
        "接到",
        "接受",
        "接吻",
        "接触",
        "接近",
        "接连",
        "控制",
        "推出",
        "推断",
        "推移",
        "推荐",
        "推行",
        "推销员",
        "掩盖",
        "掩饰",
        "揍",
        "提交",
        "提供",
        "提出",
        "提出申请",
        "提到",
        "提前",
        "提升",
        "提拉",
        "提醒",
        "提问",
        "提高",
        "揣测",
        "搅",
        "搅动",
        "搅和",
        "搜",
        "搞",
        "搞定",
        "搭调",
        "携",
        "摄影",
        "摆在",
        "摆成",
        "摆摊",
        "摊",
        "摊主",
        "摔",
        "摔倒",
        "摘",
        "摩托车",
        "撂",
        "撒娇",
        "撒盐",
        "撕扯",
        "撞",
        "撞人后",
        "撞伤",
        "撞倒",
        "擅自",
        "擅长",
        "操作",
        "擒住",
        "擦伤",
        "擦拭",
        "擦痕",
        "支持",
        "支撑",
        "支撑位",
        "支撑点",
        "收入",
        "收拾",
        "收摊",
        "收盘",
        "收藏",
        "收费站",
        "收集",
        "改为",
        "改判",
        "改变",
        "改变现状",
        "改装",
        "改造",
        "改革",
        "攻击",
        "攻读",
        "放",
        "放下",
        "放在眼里",
        "放大",
        "放宽",
        "放开",
        "放弃",
        "放手",
        "放暑假",
        "放松",
        "放缓",
        "放置",
        "放进",
        "放钱进",
        "政府",
        "政府部门",
        "政治家",
        "政策",
        "故事",
        "故作",
        "故意",
        "效率",
        "敏感",
        "敏锐",
        "救护车",
        "救死扶伤",
        "救治",
        "救济金",
        "救生艇",
        "教师",
        "教授",
        "教育",
        "教育体制",
        "教育展",
        "教育界",
        "教育部",
        "敞开大门",
        "敢于",
        "散",
        "数十个",
        "数字",
        "数学",
        "数据",
        "数百本",
        "数远超",
        "数量",
        "整个",
        "整天",
        "整理",
        "文",
        "文件",
        "文俊",
        "文凭",
        "文化",
        "文化教育",
        "文学创作",
        "文学社",
        "文德路",
        "文思泉涌",
        "文物",
        "文章",
        "文采",
        "断了线",
        "斯",
        "新",
        "新一轮",
        "新华社",
        "新品",
        "新平",
        "新年",
        "新年好",
        "新年快乐",
        "新快报",
        "新愿景",
        "新换",
        "新政",
        "新浪",
        "新浪网",
        "新能源",
        "新街口",
        "新西兰",
        "新进",
        "新闻",
        "新高",
        "新鲜",
        "方便",
        "方便之门",
        "方向",
        "方式",
        "方法",
        "方面",
        "施粉黛",
        "旁边",
        "旗下",
        "旗帜",
        "无",
        "无事生非",
        "无人",
        "无人知晓",
        "无从",
        "无从下手",
        "无休止",
        "无关",
        "无力",
        "无助",
        "无处不在",
        "无奈",
        "无形之中",
        "无怨无悔",
        "无息",
        "无情",
        "无意",
        "无所谓",
        "无数",
        "无比",
        "无法",
        "无法忍受",
        "无牌",
        "无用",
        "无疑",
        "无私",
        "无缘",
        "无耻",
        "无聊",
        "无良",
        "无视",
        "无论",
        "无论是",
        "无话可说",
        "无语",
        "无足轻重",
        "无边无际",
        "既",
        "既然",
        "日",
        "日发",
        "日子",
        "日报社",
        "日晚",
        "日期",
        "日本",
        "日止",
        "日电",
        "日美股",
        "日讯",
        "旧",
        "旧书店",
        "旧情",
        "旧时",
        "早",
        "早上好",
        "早些",
        "早就",
        "早已",
        "早年",
        "早报",
        "早期",
        "早盘",
        "时",
        "时代",
        "时会",
        "时候",
        "时光",
        "时刻",
        "时尚",
        "时常",
        "时机",
        "时许",
        "时间",
        "时隔",
        "昂首挺胸",
        "昌明",
        "明亮",
        "明天",
        "明年",
        "明明",
        "明星",
        "明显",
        "明白",
        "明确",
        "昏迷",
        "易",
        "星座",
        "星星",
        "星期五",
        "春天",
        "春季",
        "春节",
        "春节快乐",
        "昨天",
        "昨天中午",
        "昨日",
        "昨晚",
        "是",
        "是不是",
        "是从",
        "是否",
        "是否是",
        "是因为",
        "是非",
        "昵称",
        "显得",
        "显然",
        "显现",
        "显示",
        "晚",
        "晚上",
        "晚会",
        "晚间",
        "晚餐",
        "普通",
        "普通纸",
        "景象",
        "晶晶",
        "智明",
        "暂时",
        "暗淡",
        "暧昧",
        "暨",
        "暴力",
        "暴徒",
        "暴跌",
        "暴露无遗",
        "更",
        "更久",
        "更加",
        "更多人",
        "更大",
        "更好",
        "更强",
        "更换",
        "更深",
        "更紧",
        "更能",
        "更要",
        "更高",
        "曹",
        "曹总",
        "曹红",
        "曼哈顿",
        "曾",
        "曾文俊",
        "曾经",
        "曾荫权",
        "替",
        "最",
        "最为",
        "最低",
        "最低点",
        "最佳人选",
        "最受",
        "最后",
        "最多时",
        "最大",
        "最好",
        "最富",
        "最早",
        "最深",
        "最爱",
        "最终",
        "最能",
        "最近",
        "最重",
        "最高峰",
        "月",
        "月亮",
        "月入",
        "月初",
        "有",
        "有个",
        "有些",
        "有人",
        "有偿",
        "有关",
        "有利",
        "有句",
        "有增无减",
        "有多远",
        "有奖",
        "有妇",
        "有意",
        "有意无意",
        "有所",
        "有所增加",
        "有效",
        "有时",
        "有时候",
        "有没有",
        "有点",
        "有的是",
        "有着",
        "有种",
