{
    "vocabulary": [
        "\"",
        "'",
        "(",
        ")",
        "*",
        "--",
        "12",
        "29",
        "6",
        "62",
        "7",
        "85",
        "98",
        "<pad>",
        "`",
        "b",
        "ch",
        "d",
        "f",
        "g",
        "i",
        "n",
        "ng",
        "r",
        "s",
        "t",
        "y",
        "à",
        "è",
        "ì",
        "ó",
        "ù",
        "ú",
        "ǎ",
        "ˊ",
        "ˋ",
        "‘",
        "’",
        "…",
        "、",
        "一",
        "一一",
        "一万五千两",
        "一下",
        "一下子",
        "一不小心",
        "一丝一毫",
        "一个",
        "一个个",
        "一个箭步",
        "一些",
        "一件",
        "一份",
        "一会儿",
        "一位",
        "一切",
        "一切都是",
        "一副",
        "一动不动",
        "一半",
        "一卷",
        "一双",
        "一句",
        "一只",
        "一名",
        "一听",
        "一嘴",
        "一圈",
        "一场",
        "一块",
        "一塌糊涂",
        "一声",
        "一大",
        "一大群",
        "一天",
        "一套",
        "一定",
        "一家人",
        "一对",
        "一封信",
        "一帆风顺",
        "一幅",
        "一幕",
        "一床",
        "一张",
        "一截",
        "一把",
        "一抓",
        "一折",
        "一抱",
        "一担",
        "一提",
        "一摇",
        "一支",
        "一旁",
        "一日",
        "一晃",
        "一朝一夕",
        "一朵",
        "一束",
        "一条",
        "一枝",
        "一株",
        "一样",
        "一根",
        "一棵",
        "一模一样",
        "一次",
        "一段",
        "一点",
        "一片",
        "一片片",
        "一生",
        "一直",
        "一看",
        "一眼",
        "一碗",
        "一种",
        "一等奖",
        "一米",
        "一类",
        "一线希望",
        "一缕",
        "一股",
        "一般",
        "一行",
        "一言九鼎",
        "一起",
        "一跃",
        "一路",
        "一跷",
        "一蹬",
        "一身",
        "一轮",
        "一辆",
        "一辆车",
        "一边",
        "一遍",
        "一间",
        "一阵",
        "一阵风",
        "一颗",
        "一首",
        "一首歌",
        "一马当先",
        "一齐",
        "七嘴八舌",
        "万分",
        "丈夫",
        "三万",
        "三分之一",
        "三四岁",
        "三月",
        "三瓣",
        "三角形",
        "上",
        "上升",
        "上去",
        "上岸",
        "上来",
        "上火",
        "上级指示",
        "上课",
        "上面",
        "下",
        "下午",
        "下去",
        "下巴",
        "下来",
        "下着雪",
        "下起",
        "下车",
        "下过",
        "下降",
        "下雪",
        "不",
        "不下雨",
        "不了",
        "不仅",
        "不仅仅",
        "不会",
        "不会错",
        "不但",
        "不住",
        "不停",
        "不像",
        "不再",
        "不冷",
        "不到",
        "不力",
        "不可",
        "不可避免",
        "不吃",
        "不够",
        "不好",
        "不如",
        "不妨",
        "不已",
        "不幸",
        "不得不",
        "不想",
        "不敢",
        "不断",
        "不时",
        "不是",
        "不来",
        "不爱",
        "不爽",
        "不用",
        "不由自主",
        "不着",
        "不知",
        "不管",
        "不绝于耳",
        "不胖",
        "不能",
        "不要",
        "不要紧",
        "不过",
        "不远",
        "不适",
        "不高",
        "不高不矮",
        "与",
        "与其",
        "专吃",
        "且",
        "世上",
        "世事",
        "世界",
        "世间",
        "东方",
        "东西",
        "丢",
        "两个",
        "两只",
        "两层",
        "两座",
        "两支",
        "两条",
        "两样",
        "两段",
        "两眼",
        "两耳",
        "两角",
        "两颗",
        "严格",
        "严肃",
        "个",
        "个子",
        "个性",
        "中",
        "中国画",
        "中舞",
        "中间",
        "丰富",
        "丰富多彩",
        "为",
        "为了",
        "为什么",
        "主人",
        "举个",
        "举止",
        "举行",
        "举起",
        "么",
        "之",
        "之中",
        "之后",
        "之声",
        "之心",
        "之所以",
        "之间",
        "乌黑",
        "乐器",
        "乐团",
        "乐园",
        "乐师",
        "乐手",
        "乐曲",
        "乐趣",
        "乐队",
        "九年",
        "也",
        "也许",
        "乡亲们",
        "书",
        "书店",
        "买",
        "乱",
        "乱跑",
        "了",
        "了解",
        "争先恐后",
        "争吵",
        "争奇斗艳",
        "事",
        "事便",
        "事儿",
        "事半功倍",
        "事情",
        "事是",
        "事物",
        "二楼",
        "二话不说",
        "于",
        "于是",
        "云层",
        "互相",
        "五",
        "五彩",
        "五彩缤纷",
        "五色",
        "交织",
        "享乐",
        "享受",
        "亲人",
        "亲密",
        "亲爱",
        "亲眼看见",
        "人",
        "人们",
        "人地生疏",
        "人堆",
        "人山人海",
        "人类",
        "人间",
        "什么",
        "仅",
        "仅仅",
        "今天",
        "今年",
        "今晚",
        "介绍",
        "仍然",
        "从",
        "从不",
        "从而",
        "仔细",
        "他",
        "他们",
        "他拔",
        "他读",
        "付出",
        "仙境",
        "仙子",
        "代价",
        "令",
        "令人",
        "令人难忘",
        "以上",
        "以及",
        "以后",
        "以退为进",
        "们",
        "件",
        "任何事物",
        "任务",
        "仿佛",
        "伏特加",
        "优异",
        "优点",
        "优秀",
        "优雅",
        "伙伴",
        "会",
        "会视",
        "伞",
        "传来",
        "伤害",
        "伤心",
        "伤感",
        "伯伯",
        "伴",
        "伴奏",
        "伶俐",
        "伸",
        "伸出",
        "伸懒腰",
        "伸手",
        "似",
        "似乎",
        "似的",
        "但",
        "但是",
        "低着头",
        "体型",
        "体现",
        "体育",
        "何处",
        "佛家",
        "作业",
        "作出",
        "作品",
        "作响",
        "作文",
        "作曲",
        "作用",
        "你",
        "你们",
        "你别",
        "佬",
        "使",
        "使劲",
        "使用",
        "例如",
        "例子",
        "依",
        "依依不舍",
        "依然",
        "依靠",
        "侦查",
        "便",
        "便闻",
        "俊俏",
        "俘获",
        "保障",
        "信",
        "信不信",
        "信号",
        "信心",
        "信念",
        "信用",
        "信赖",
        "俩",
        "俩员",
        "倒",
        "借用",
        "值",
        "倾听",
        "假如",
        "假山",
        "做",
        "做些",
        "做人",
        "做作业",
        "做到",
        "做梦",
        "做生意",
        "停",
        "停下",
        "健康",
        "偶尔",
        "偷偷",
        "催促",
        "像",
        "像是",
        "儿",
        "儿子",
        "儿童节",
        "元素",
        "充分利用",
        "充满",
        "先",
        "先是",
        "光彩夺目",
        "光明",
        "光滑",
        "光芒",
        "克服",
        "兔",
        "入神",
        "全",
        "全世",
        "全压",
        "全家",
        "全是",
        "全校",
        "全死",
        "全身",
        "全部",
        "全都",
        "八个",
        "公主",
        "公园",
        "六",
        "关于",
        "关心",
        "关心体贴",
        "关爱",
        "关键",
        "兴高采烈",
        "兵器",
        "其",
        "其他",
        "其味",
        "其貌不扬",
        "具有",
        "养",
        "再",
        "再也",
        "冒牌",
        "写",
        "写作文",
        "写字",
        "写成",
        "农村",
        "冬",
        "冬像",
        "冬天",
        "冬青树",
        "冰",
        "冲向",
        "冲着",
        "决定",
        "决心",
        "冷淡",
        "冷静",
        "净化",
        "准会",
        "准备",
        "凋谢",
        "凑成",
        "几下",
        "几乎",
        "几分",
        "几句",
        "几只",
        "几天",
        "几对",
        "几座",
        "几日",
        "几痕",
        "几辆车",
        "几遍",
        "几里",
        "几阵",
        "凤凰",
        "凶残",
        "凶猛",
        "凸出",
        "出",
        "出去",
        "出去玩",
        "出大",
        "出头",
        "出奇",
        "出来",
        "出淤泥而不染",
        "出现",
        "出行",
        "出门",
        "分",
        "分享",
        "分别",
        "分给",
        "则",
        "刚",
        "刚一",
        "刚想",
        "刚才",
        "创造",
        "初入",
        "利器",
        "利奥",
        "利用",
        "别",
        "别人",
        "别的",
        "别说",
        "刮",
        "到",
        "到位",
        "到处",
        "到来",
        "刹车声",
        "刺穿",
        "刺骨",
        "刻有",
        "刻苦",
        "前腿",
        "前行",
        "前车之鉴",
        "前问",
        "前面",
        "剩",
        "剪刀",
        "剪尾",
        "力量",
        "办公室",
        "办法",
        "功课",
        "加",
        "加上",
        "加价",
        "加入",
        "务农",
        "动乱",
        "动人",
        "动人心弦",
        "动作",
        "动摇",
        "动物",
        "努力",
        "努力学习",
        "勇敢",
        "勾勒",
        "化做",
        "医生",
        "医院",
        "十个",
        "十几分钟",
        "十分",
        "十四岁",
        "千万",
        "千万匹",
        "千万条",
        "升起",
        "半个",
        "半山腰",
        "华丽",
        "单元测试",
        "南方",
        "南郭先生",
        "占有",
        "却",
        "卷卷",
        "厉害",
        "厚实",
        "原因",
        "原地",
        "原来",
        "去",
        "参与",
        "又",
        "友情",
        "双手",
        "双目",
        "双脚",
        "反",
        "反而",
        "反过来",
        "发",
        "发亮",
        "发奋图强",
        "发展",
        "发抖",
        "发掘出",
        "发现",
        "发生",
        "发给",
        "发脾气",
        "发起",
        "取",
        "取得",
        "取消",
        "受限",
        "变",
        "变得",
        "变成",
        "变换",
        "变黑",
        "叙",
        "口",
        "口气",
        "口音",
        "古时候",
        "另",
        "另人",
        "只",
        "只好",
        "只是",
        "只有",
        "只望",
        "只用",
        "只要",
        "只见",
        "叫",
        "叫卖",
        "叫卖声",
        "叮叮",
        "叮咚",
        "可",
        "可不是",
        "可以",
        "可怕",
        "可怜",
        "可是",
        "可爱",
        "可玩",
        "可能",
        "可贵",
        "台风",
        "叶",
        "叹息",
        "吃",
        "吃些",
        "吃大亏",
        "吃海鲜",
        "吃饭",
        "各大",
        "各种",
        "各色",
        "吊兰",
        "同学",
        "同时",
        "名不虚传",
        "名贵",
        "后",
        "后移",
        "后腿",
        "向",
        "向家",
        "向左走",
        "向花",
        "吓倒",
        "吓呆了",
        "吖",
        "吗",
        "吞进去",
        "否则",
        "吧",
        "含义",
        "含泪",
        "含着泪",
        "含苞待放",
        "听",
        "听到",
        "听懂",
        "听者",
        "听见",
        "听说",
        "吱吱喳喳",
        "吵死",
        "吸尘器",
        "吸引",
        "吸收",
        "吹",
        "吹得",
        "吹起",
        "呀",
        "呆",
        "呆呆",
        "告示",
        "告诉",
        "告诉您",
        "呜呜",
        "呢",
        "周围",
        "命苦",
        "命运",
        "和",
        "和平",
        "咚咚",
        "咬",
        "咬开",
        "咱们",
        "品种",
        "哇",
        "哈哈大笑",
        "响成",
        "哎哟",
        "哑口无言",
        "哗啦啦",
        "哥哥",
        "哦",
        "哪怕",
        "哪有",
        "哭",
        "哭泣",
        "唇",
        "唤醒",
        "唧",
        "唯一",
        "唱",
        "唱歌",
        "唱起",
        "商人",
        "啊",
        "喂",
        "善",
        "善于",
        "善良",
        "喊道",
        "喜悦",
        "喜欢",
        "喜爱",
        "喜鹊",
        "喝",
        "喝酒",
        "嘴",
        "嘴向训",
        "嘴唇",
        "嘴巴",
        "嘻嘻哈哈",
        "嘻笑",
        "器乐",
        "嚷",
        "四",
        "四万",
        "四只",
        "四周",
        "四四方方",
        "四处",
        "四字",
        "四点",
        "四足",
        "四蹄",
        "回",
        "回到",
        "回家",
        "回来",
        "回答",
        "因为",
        "因素",
        "团结",
        "园子",
        "困难",
        "围",
        "围着",
        "围观",
        "固然",
        "国人",
        "国家",
        "图画",
        "圆",
        "圆圆的",
        "圆溜溜",
        "圆珠笔",
        "圆鼓鼓",
        "圈子",
        "土地",
        "土黄色",
        "在",
        "在世界上",
        "在于",
        "在家",
        "在生活中",
        "地",
        "地上",
        "地下",
        "地为",
        "地主",
        "地动",
        "地去",
        "地向",
        "地往",
        "地方",
        "地毯",
        "地球",
        "地站",
        "地说",
        "场面",
        "均",
        "坏",
        "坐",
        "坐坐",
        "块",
        "坚强",
        "坚持",
        "坚挺",
        "坚硬无比",
        "坚韧不拔",
        "城市",
        "基本上",
        "堆",
        "塌方",
        "塞去",
        "填饱",
        "墙壁",
        "增添",
        "墨线",
        "墨镜",
        "壁虎",
        "声",
        "声声",
        "声音",
        "复杂",
        "外",
        "外出",
        "外衣",
        "外表",
        "外面",
        "多",
        "多么",
        "多亏",
        "多人",
        "多像",
        "多加",
        "多高",
        "夜来香",
        "夜里",
        "大",
        "大功",
        "大喊",
        "大地",
        "大声",
        "大声嚷嚷",
        "大多数",
        "大姐",
        "大学",
        "大家",
        "大山",
        "大树",
        "大海",
        "大笑",
        "大米",
        "大红花",
        "大臣",
        "大自然",
        "大衣",
        "大钱",
        "大雨",
        "天",
        "天上",
        "天下兴亡",
        "天份",
        "天伦之乐",
        "天天",
        "天底下",
        "天气",
        "天气晴朗",
        "天气预报",
        "天空",
        "天边",
        "太",
        "太快",
        "太慢",
        "太漂亮",
        "太热",
        "太红",
        "太阳",
        "夫人",
        "头",
        "头上",
        "头仰",
        "头发",
        "夸",
        "夸奖",
        "夺去",
        "奋不顾身",
        "奏",
        "奔跑",
        "奖励",
        "套",
        "女人",
        "女郎",
        "奶奶",
        "她",
        "她们",
        "好",
        "好事",
        "好似",
        "好像",
        "好动",
        "好多",
        "好好",
        "好好学习",
        "好孩子",
        "好痛",
        "好看",
        "好笑",
        "好觉",
        "好象",
        "好运",
        "好险",
        "如",
        "如何",
        "如果",
        "如梭",
        "如此",
        "妈妈",
        "妙龄",
        "妩媚",
        "妹妹",
        "姐姐",
        "姑娘",
        "委屈",
        "姿态",
        "威信扫地",
        "娇健",
        "娇小",
        "娇柔",
        "娶",
        "婉转",
        "嫩",
        "嫩嫩的",
        "嫩绿",
        "孔雀",
        "字",
        "字典",
        "字旁",
        "存在",
        "存钱",
        "季节",
        "学",
        "学习",
        "学习成绩",
        "学会",
        "学养",
        "学得",
        "学校",
        "孩子",
        "宁静",
        "它",
        "它们",
        "安慰",
        "安静",
        "宋",
        "宋朝",
        "完",
        "完全",
        "完成",
        "宙斯",
        "宝",
        "宝石",
        "宝贝",
        "宝贵",
        "实在",
        "实干",
        "实情",
        "实用",
        "实用价值",
        "实际",
        "客气",
        "客观规律",
        "室内",
        "宫里",
        "害羞",
        "家",
        "家乡",
        "家住",
        "家养",
        "家庭",
        "家盖",
        "家里",
        "家长",
        "家门",
        "容易",
        "宽",
        "寂寞",
        "寒冷",
        "寒风",
        "对",
        "对不起",
        "对视",
        "寻找",
        "导致",
        "封信来",
        "将",
        "将会",
        "小",
        "小伙伴",
        "小兔",
        "小兔子",
        "小刀",
        "小刚",
        "小华",
        "小女孩",
        "小姑娘",
        "小学",
        "小宝宝",
        "小将",
        "小尾巴",
        "小山",
        "小巧",
        "小明",
        "小朋友",
        "小树林",
        "小溪",
        "小溪流",
        "小灰兔",
        "小熊",
        "小熊猫",
        "小燕子",
        "小猪",
        "小猫",
        "小猴子",
        "小男孩",
        "小白兔",
        "小脸",
        "小节",
        "小花",
        "小花猫",
        "小草",
        "小菊到",
        "小蝌蚪",
        "小象",
        "小路",
        "小门",
        "小鱼",
        "小鸟",
        "小黑",
        "小黑点",
        "少",
        "少不了",
        "少女",
        "尖尖",
        "尘世",
        "尤其",
        "尤如",
        "就",
        "就乐",
        "就动",
        "就是",
        "就要",
        "就让",
        "尽享",
        "尽头",
        "尽情",
        "尽管",
        "尾巴",
        "层",
        "居住",
        "居然",
        "屋",
        "屋子",
        "屋里",
        "展开",
        "展现出",
        "山下",
        "山势",
        "山水画",
        "山野",
        "屹立",
        "岁",
        "嵌",
        "工作",
        "左右",
        "左边",
        "巨大",
        "差不多",
        "差点",
        "已经",
        "布置",
        "帅气",
        "师先到",
        "带",
        "带到",
        "带我去",
        "带来",
        "帮",
        "帮助",
        "常人",
        "常常",
        "帽子",
        "干",
        "干吗",
        "干妈",
        "干脆",
        "平常",
        "平时",
        "平静",
        "年纪",
        "年轻",
        "年轻人",
        "并",
        "幸福",
        "幻想",
        "幼苗",
        "广场",
        "广阔",
        "床",
        "床上",
        "庐山",
        "应用",
        "应该",
        "底下",
        "庞大",
        "度过",
        "座座",
        "开",
        "开了花",
        "开去",
        "开口",
        "开始",
        "开屏",
        "开心",
        "开走",
        "异样",
        "弄不清",
        "弄脏了",
        "引发",
        "引得",
        "弟弟",
        "张大",
        "张老师",
        "弥漫着",
        "弱不禁风",
        "弱小",
        "弱项",
        "弹琴",
        "强抢",
        "强者",
        "归来",
        "当",
        "当中",
        "当任",
        "当年",
        "当时",
        "当然",
        "形成",
        "彩石",
        "彩翼",
        "彩色",
        "彩色笔",
        "影响",
        "彼此",
        "往",
        "往家",
        "待",
        "很",
        "很多",
        "很小",
        "很帅",
        "很快",
        "很想",
        "很感兴趣",
        "很慢",
        "很湿",
        "很累",
        "很远",
        "很酷",
        "徒步",
        "得",
        "得到",
        "得意",
        "微笑",
        "微风",
        "微风吹拂",
        "德国",
        "心",
        "心不在焉",
        "心中",
        "心事",
        "心思",
        "心灵",
        "心爱",
        "心里",
        "必需",
        "必须",
        "忙",
        "忧虑",
        "快",
        "快乐",
        "快拉成",
        "快捷",
        "快点",
        "快要",
        "忽然",
        "忽落",
        "忽飞",
        "怀",
        "怀抱",
        "态度",
        "怎么",
        "怎么办",
        "怎样",
        "怎样才能",
        "怒放",
        "怕",
        "怕死",
        "思念",
        "思想",
        "思绪",
        "思考",
        "急",
        "急于求成",
        "急匆匆",
        "急急忙忙",
        "总",
        "总会",
        "总得",
        "总是",
        "总难",
        "恋人",
        "恰好",
        "恳求",
        "恶",
        "恶习",
        "恶劣",
        "悄悄地",
        "悄悄的",
        "悄无声息",
        "悔恨",
        "悠远",
        "悦耳",
        "您",
        "悲伤",
        "情",
        "情不自禁",
        "情况危急",
        "情愿",
        "情景",
        "惊叹",
        "惊呆",
        "惊呼",
        "惊惶",
        "惊讶",
        "惩罚",
        "想",
        "想不开",
        "想出",
        "想到",
        "想要",
        "想象",
        "惹人",
        "惹人爱",
        "意义",
        "意思",
        "感到",
        "感动",
        "感恩",
        "感觉",
        "愤怒",
        "愿意",
        "慈爱",
        "慢慢",
        "慢条斯理",
        "懂",
        "懂得",
        "懊悔",
        "成",
        "成为",
        "成功",
        "成妙",
        "成就",
        "成年人",
        "成效",
        "成熟",
        "成绩",
        "成绩单",
        "成语",
        "我",
        "我们",
        "我会",
        "我家",
        "我漫",
        "我能",
        "我要",
        "我见",
        "我觉",
        "我闻",
        "或",
        "或者",
        "战争",
        "战士",
        "战胜",
        "戳",
        "戴",
        "戴着",
        "房子",
        "房间",
        "所",
        "所以",
        "所有",
        "扁",
        "扁鱼",
        "手",
        "手上",
        "手心",
        "手臂",
        "才",
        "才干",
        "才能",
        "扑",
        "扑上去",
        "扑腾",
        "打个",
        "打开",
        "打扮",
        "打扰",
        "打电话",
        "执着",
        "扫把",
        "扫描",
        "扶",
        "批评",
        "找",
        "找到",
        "抄",
        "抄写",
        "抄写员",
        "把",
        "抓",
        "抓住",
        "抖动",
        "抖动着",
        "折断",
        "抚慰",
        "抚摸",
        "抢",
        "披星戴月",
        "抬",
        "抬起",
        "抱",
        "抱住",
        "抱到",
        "抱怨",
        "担子",
        "拉",
        "拉拉",
        "拍拍",
        "拒绝",
        "拔",
        "拔到",
        "拔起来",
        "拔高",
        "拖",
        "拜师",
        "拥有",
        "拥着",
        "拦下",
        "拨水",
        "拿",
        "拿出",
        "拿到",
        "拿来",
        "持之以恒",
        "挂碍",
        "指头",
        "指导",
        "指责",
        "按",
        "挑",
        "挑着",
        "挺出来",
        "捉",
        "捉拿",
        "损它",
        "换上",
        "捣蛋",
        "捶",
        "捶腿",
        "掉",
        "掉下来",
        "排列",
        "掠过",
        "探",
        "接到",
        "接触",
        "接过",
        "接连不断",
        "控制",
        "揉",
        "提醒",
        "握",
        "搞笑",
        "摆放",
        "摇动",
        "摊开",
        "摘",
        "摸了摸",
        "撒",
        "撒谎",
        "操",
        "支笔",
        "收",
        "收到",
        "改变",
        "改正",
        "改观",
        "改邪归正",
        "放假",
        "放在",
        "放声",
        "放学",
        "放弃",
        "放晴",
        "放松",
        "放眼望去",
        "故事",
        "敏捷",
        "救",
        "救人",
        "教书",
        "教得",
        "散发",
        "散步",
        "数天",
        "数年",
        "整个",
        "整体",
        "整天",
        "整整齐齐",
        "斜",
        "新",
        "新房子",
        "新装",
        "新造型",
        "新长",
        "方向",
        "旁",
        "旁守",
        "旁时",
        "旁边",
        "旅客",
        "旅游",
        "旅行",
        "无",
        "无所畏惧",
        "无时不刻",
        "无暇",
        "无比",
        "无法",
        "无目地",
        "无穷的",
        "无论",
        "无论如何",
        "无趣",
        "无限",
        "既",
        "既然",
        "日",
        "日光灯",
        "日历",
        "日子",
        "日积月累",
        "早上",
        "早出晚归",
        "早已",
        "早日",
        "早晨",
        "时",
        "时候",
        "时时",
        "时期",
        "时而",
        "时间",
        "明",
        "明亮",
        "明天",
        "明月",
        "明白",
        "易活",
        "星期天",
        "星期日",
        "映入眼帘",
        "映衬",
        "春之歌",
        "春光",
        "春天",
        "春游",
        "春雨",
        "春风",
        "昨天",
        "昨晚",
        "是",
        "是否",
        "是因为",
        "显得",
        "显然",
        "显眼",
        "晒",
        "晚上",
        "景像",
        "景色",
        "景象",
        "晶莹",
        "智",
        "智慧",
        "暖和",
        "暴雨",
        "曲谱",
        "更",
        "更为",
        "更加",
        "更深",
        "更能",
        "曼妙",
        "曾",
        "曾经",
        "替",
        "最",
        "最后",
        "最棒",
        "最终",
        "最近",
        "月",
        "月亮",
        "有",
        "有个",
        "有些",
        "有人",
        "有位",
        "有力",
        "有害物质",
        "有悔",
        "有所",
        "有所不知",
        "有时",
        "有时候",
        "有水",
        "有用",
        "有着",
        "有种",
        "有趣",
        "朋友",
        "朗读",
        "望",
        "望了望",
        "望望",
        "朦胧",
        "木",
        "未",
        "末测",
        "本书",
        "本子",
        "本来",
        "本领",
        "朴实无华",
        "朵朵",
        "机灵",
        "机遇",
        "杂志社",
        "权威",
        "村",
        "村口",
        "村庄",
        "条",
        "条件",
        "来",
        "来之不易",
        "来到",
        "来往",
        "来得",
        "来看",
        "来说",
        "杨梅",
        "松",
        "松果",
        "松树",
        "松鼠",
        "极了",
        "极好",
        "构成",
        "果",
        "果实",
        "果然",
        "果肉",
        "枝",
        "枝干",
        "枣红色",
        "枯",
        "枯死",
        "某个",
        "染满",
        "柔",
        "柔软",
        "柳",
        "柳枝",
        "柳树",
        "柳絮",
        "栅栏",
        "标准",
        "树",
        "树叶",
        "树木",
        "树林",
        "树枝",
        "树苗",
        "样",
        "样子",
        "核桃",
        "格",
        "桃子",
        "桃花",
        "桌上",
        "桥",
        "梦",
        "检查",
        "棉花",
        "棉衣",
        "棉被",
        "椅子",
        "植物",
        "楼上",
        "横",
        "檀香木",
        "欢呼",
        "欢庆",
        "欢快",
        "欢笑",
        "欢迎",
        "欣赏",
        "欺君之罪",
        "款款",
        "歌",
        "歌曲",
        "正",
        "正在",
        "正当",
        "正待",
        "正是",
        "此人",
        "此刻",
        "此时",
        "此次",
        "歪",
        "死",
        "死亡",
        "死地",
        "残羹剩饭",
        "母亲",
        "母亲节",
        "每",
        "每个",
        "每天",
        "每天晚上",
        "每当",
        "每隔",
        "比",
        "比前",
        "比美",
        "比雪",
        "比风",
        "毛",
        "毛毛虫",
        "毫不犹豫",
        "气候",
        "气息",
        "气派",
        "气流",
        "氧气",
        "氮气",
        "水",
        "水仙",
        "水果",
        "水灵灵",
        "水花",
        "水里",
        "水面",
        "永恒",
        "永远",
        "汁水",
        "求进",
        "汉堡包",
        "池里",
        "汽车",
        "沉甸甸",
        "沉着",
        "沉睡",
        "沉稳",
        "沉重",
        "沉默",
        "沙发",
        "沙沙",
        "沙石",
        "沟通",
        "没",
        "没上",
        "没什么",
        "没拉",
        "没捉",
        "没有",
        "没用",
        "没睡",
        "河南",
        "油漆",
        "沾",
        "沿着",
        "法律",
        "波",
        "波光粼粼",
        "波斯猫",
        "注意",
        "洁白",
        "洒",
        "洗头",
        "洗澡",
        "洞",
        "洪水",
        "活",
        "活下去",
        "活泼可爱",
        "活着",
        "派",
        "流",
        "流下",
        "流动",
        "流连忘返",
        "流逝",
        "浓时",
        "浪费时间",
        "海棠",
        "海洋",
        "消瘦",
        "消短",
        "涌",
        "淘气",
        "淘汰",
        "淡",
        "淡红",
        "深",
        "深情",
        "深爱",
        "深爱着",
        "深红",
        "深褐色",
        "清得",
        "清新",
        "清晨",
        "清水",
        "清清的",
        "清纯",
        "清苦",
        "渐渐",
        "渔网",
        "渡过难关",
        "温暖",
        "温柔",
        "港口",
        "渲染",
        "游",
        "游丝",
        "游客",
        "游来游去",
        "游玩",
        "渺小",
        "湖面",
        "湛深",
        "溅",
        "源源不断",
        "溜走",
        "溪",
        "溪底",
        "溪流",
        "滑",
        "滑向",
        "滚出去",
        "滚动",
        "滚向",
        "滚过",
        "满满地",
        "满脸",
        "滴滴",
        "漂亮",
        "演",
        "演奏",
        "漫步",
        "漫画",
        "潺潺",
        "激动",
        "激烈",
        "火星",
        "灰",
        "灰太狼",
        "灰绿色",
        "灰色",
        "灵敏",
        "灵魂",
        "灿烂",
        "炙烤",
        "炫耀",
        "炮手",
        "炸掉",
        "点",
        "点头",
        "烈马",
        "烟",
        "烦恼",
        "烧",
        "热爱生活",
        "热闹",
        "焦急",
        "然后",
        "然而",
        "照",
        "照旧",
        "照耀",
        "熊",
        "熟悉",
        "燕子",
        "爪子",
        "爬",
        "爱",
        "爱情",
        "父亲",
        "父母",
        "爸爸",
        "爸爸妈妈",
        "牡丹",
        "物者",
        "牵挂",
        "牵着",
        "特",
        "特别",
        "特地来",
        "特殊",
        "犯",
        "犯罪",
        "犯错",
        "状",
        "狗",
        "独立思考",
        "狼",
        "狼毛",
        "猛",
        "猛兽",
        "猫",
        "王淇",
        "玩",
        "玩儿",
        "玩具",
        "玩得",
        "玩耍",
        "玫瑰",
        "环绕着",
        "现在",
        "现象",
        "珊瑚",
        "珍爱",
        "珍珠",
        "班",
        "班主任",
        "球是",
        "理由",
        "琉球",
        "瑟瑟",
        "瓢泼大雨",
        "甜",
        "甜味",
        "甜美",
        "甜蜜",
        "生",
        "生出",
        "生命",
        "生日",
        "生日快乐",
        "生日歌",
        "生机勃勃",
        "生气",
        "生活",
        "生病",
        "生趣",
        "生风",
        "用",
        "用处",
        "用心",
        "用手",
        "甩",
        "甩来",
        "田园生活",
        "田园诗",
        "田里",
        "由",
        "由于",
        "电动玩具",
        "电杆",
        "电线",
        "电话",
        "电路",
        "男人",
        "男孩",
        "男孩子",
        "画眉",
        "画面",
        "畏惧",
        "留",
        "留在",
        "疑惑",
        "疙瘩",
        "疲倦",
        "病",
        "病人",
        "痛死",
        "痛苦",
        "瘦",
        "白",
        "白云",
        "白多",
        "白得",
        "白猫",
        "白脸",
        "白色",
        "白雪",
        "白鸽",
        "百合",
        "百灵",
        "百花争艳",
        "的",
        "的话",
        "皆",
        "皇后",
        "皮球",
        "益虫",
        "监管",
        "盖",
        "盖住",
        "盘子",
        "盛会",
        "目",
        "目的",
        "直到",
        "直直",
        "直落",
        "相近",
        "相配",
        "盼望着",
        "盾",
        "眉眼",
        "看",
        "看也不看",
        "看出",
        "看到",
        "看电视",
        "看看",
        "看着",
        "看见",
        "看起来",
        "真",
        "真切",
        "真想",
        "真是",
        "真是太",
        "真正",
        "真清",
        "真的",
        "真静",
        "真龙",
        "眷念",
        "眼中",
        "眼光",
        "眼前",
        "眼帘",
        "眼泪",
        "眼珠",
        "眼球",
        "眼睛",
        "眼镜",
        "着",
        "睡",
        "睡大觉",
        "睡懒觉",
        "睡眠不足",
        "睡眼",
        "睡觉",
        "瞪",
        "瞬息万变",
        "矗立",
        "矛",
        "矛尖",
        "矛是",
        "矛盾",
        "矛能",
        "知识",
        "知道",
        "短促",
        "短小",
        "短暂",
        "石子路",
        "石梅",
        "石榴",
        "破口大骂",
        "砸",
        "确认",
        "碧绿",
        "碰落",
        "社会",
        "社会性",
        "祝",
        "祝您",
        "神仙",
        "神兵",
        "神器",
        "神奇",
        "神气十足",
        "神秘",
        "离",
        "离开",
        "禾苗",
        "秋天",
        "种下",
        "种植",
        "秘密",
        "秘藏",
        "积极",
        "积累",
        "称",
        "称号",
        "称声",
        "稻田",
        "空",
        "空中",
        "空气",
        "穿",
        "穿梭",
        "穿着",
        "穿破",
        "穿衣镜",
        "突然",
        "窄",
        "窗前",
        "立于不败之地",
        "立刻",
        "立足",
        "立马",
        "竖",
        "竖起",
        "站",
        "站岗",
        "竟",
        "竟然",
        "童",
        "童年",
        "端",
        "竹子",
        "竹枝",
        "笑",
        "笑了笑",
        "笑答",
        "笑脸",
        "笔",
        "笔盒",
        "第一个",
        "第一名",
        "第二天",
        "第六",
        "等",
        "等待",
        "筋疲力尽",
        "答应",
        "答案",
        "签条",
        "简直",
        "算了",
        "箭",
        "粉红",
        "粉红色",
        "粗大",
        "精神",
        "精神抖擞",
        "精通",
        "糊涂",
        "紧紧",
        "紧缩",
        "紧追",
        "紧闭",
        "紫色",
        "累",
        "繁华",
        "纠正",
        "红",
        "红宝石",
        "红红的",
        "红色",
        "红花",
        "纤长",
        "纯真",
        "纷纷",
        "纸条",
        "线上",
        "练成",
        "组成",
        "组成部分",
        "细小",
        "细手",
        "细线",
        "细雨",
        "织成",
        "终于",
        "经历",
        "经常",
        "经济危机",
        "经济衰退",
        "经营",
        "经过",
        "绒",
        "结合",
        "结束",
        "结果",
        "给",
        "绚烂",
        "绢扇",
        "继位",
        "继续",
        "维护",
        "绷着",
        "绽放",
        "绿",
        "绿得",
        "绿色",
        "绿草",
        "绿袍",
        "缓",
        "缘故",
        "缘由",
        "缩起来",
        "缺一不可",
        "缺少",
        "网络",
        "罪魁祸首",
        "置",
        "置身于",
        "美",
        "美不美",
        "美丽",
        "美名",
        "美国",
        "美好",
        "美德",
        "美景",
        "美梦",
        "美餐",
        "羽毛",
        "翅膀",
        "翠",
        "翡翠",
        "翱翔",
        "翻滚",
        "翻腾",
        "翼尖",
        "耀眼",
        "老",
        "老乡",
        "老人",
        "老妈妈",
        "老婆",
        "老家",
        "老师",
        "老师傅",
        "老爷",
        "老老实实",
        "老远",
        "老鼠",
        "老鼠洞",
        "考上",
        "考出",
        "考试",
        "者",
        "而",
        "而且",
        "而是",
        "耳",
        "耳下",
        "耳朵",
        "职员",
        "联想",
        "聚拢",
        "聪",
        "聪明",
        "聪明能干",
        "肆虐",
        "肉",
        "肉球",
        "肚子",
        "肚子痛",
        "肥",
        "肥美",
        "肥肥",
        "肩",
        "肩膀",
        "肯定",
        "背",
        "背景",
        "背着",
        "胖胖的",
        "胜利",
        "胡须",
        "能",
        "能力",
        "能够",
        "脆弱",
        "脆艳",
        "脑袋",
        "脚往",
        "脚步",
        "脱掉",
        "脱缰",
        "脸",
        "脸上",
        "脸膛",
        "脸色苍白",
        "脸蛋",
        "腐败",
        "腰",
        "腿",
        "膛",
        "自从",
        "自信",
        "自己",
        "自得其乐",
        "自然",
        "自相矛盾",
        "自言自语",
        "舌头",
        "舒展",
        "舒服",
        "舞",
        "舞蹈",
        "般",
        "般的",
        "良好",
        "色彩鲜艳",
        "色欲",
        "花",
        "花儿",
        "花园",
        "花市",
        "花朵",
        "花瓣儿",
        "花都",
        "花骨朵",
        "芽",
        "苦差事",
        "苦瓜",
        "苦练",
        "英勇",
        "英语",
        "英雄",
        "苹果",
        "范围",
        "草",
        "草地",
        "荡漾",
        "荷花",
        "莫扎特",
        "莲叶",
        "莲花",
        "获取",
        "获得",
        "菊花",
        "菜",
        "落",
        "落到",
        "蒙蒙",
        "蓝",
        "蓝天",
        "薄雾",
        "薪水",
        "虚弱",
        "虽",
        "虽然",
        "蚊子",
        "蛾子",
        "蜘蛛",
        "蜜蜂",
        "融化",
        "蟋蟀",
        "血淋淋",
        "行走",
        "衣服",
        "衣角",
        "补",
        "补上去",
        "补课",
        "表情",
        "表达",
        "被",
        "被子",
        "裂开",
        "装",
        "裙摆",
        "裹",
        "西瓜",
        "西瓜籽",
        "要",
        "要么",
        "要数",
        "要是",
        "要紧",
        "要说",
        "覆",
        "见",
        "见到",
        "见此",
        "见过世面",
        "观察",
        "观赏性",
        "觉",
        "觉得",
        "解渴",
        "触动",
        "触发",
        "言行不一",
        "警惕",
        "计划",
        "认为",
        "认真",
        "认真学习",
        "认识",
        "讨人喜欢",
        "让",
        "训鳄",
        "记得",
        "讲",
        "讲话",
        "讲课",
        "许多",
        "许诺",
        "论聪",
        "设计",
        "访问",
        "识破",
        "诗兴大发",
        "诚挚",
        "话",
        "该",
        "语文",
        "语文课",
        "诱人",
        "说",
        "说不出",
        "说完",
        "说明",
        "说来说去",
        "说道",
        "诶",
        "请来",
        "读",
        "课",
        "课间操",
        "谁",
        "谁知",
        "调",
        "调子",
        "调皮",
        "谈笑风生",
        "谎言",
        "谛",
        "谢谢",
        "谢谢您",
        "象",
        "象立",
        "豪华",
        "贡献",
        "责骂",
        "贺卡",
        "赚",
        "赞美",
        "赢得",
        "走",
        "走上",
        "走到",
        "走向",
        "走开",
        "走来",
        "走着瞧",
        "走神",
        "走走",
        "走路",
        "走过",
        "走近",
        "走进",
        "赶出",
        "赶来",
        "赶紧",
        "赶走",
        "赶集",
        "起",
        "起劲",
        "起床",
        "起来",
        "起步",
        "起舞",
        "起草",
        "超乎",
        "超过",
        "越",
        "越发",
        "越来越",
        "趴",
        "趴在",
        "跃出",
        "跑",
        "跑过来",
        "跟",
        "跟前",
        "跟着",
        "路上",
        "路口",
        "路旁",
        "路段",
        "路边",
        "路面",
        "跳",
        "跳来跳去",
        "跳舞",
        "跳跃",
        "跷起来",
        "踩",
        "蹦",
        "蹲",
        "蹲下",
        "身上",
        "身临",
        "身体",
        "身体健康",
        "身后",
        "身子",
        "身影",
        "身披",
        "身旁",
        "身材矮小",
        "身边",
        "躲",
        "躺",
        "车旁",
        "车流",
        "车站",
        "车里",
        "车门",
        "转身",
        "轻",
        "轻声",
        "轻快",
        "轻纱",
        "轻蔑",
        "轻言",
        "轻轻",
        "轻轻地",
        "轻飘飘",
        "辆车",
        "输",
        "辛涩",
        "辛苦",
        "辛辣",
        "边",
        "边成",
        "边走边想",
        "过",
        "过上",
        "过去",
        "过得",
        "过来",
        "过生日",
        "过硬",
        "过程",
        "过路人",
        "迈着",
        "迎着",
        "运动会",
        "运动员",
        "运气",
        "近",
        "还",
        "还会",
        "还是",
        "还有",
        "还要",
        "这",
        "这个",
        "这么",
        "这件",
        "这儿",
        "这句",
        "这块",
        "这天",
        "这才",
        "这支",
        "这时",
        "这是",
        "这样",
        "这次",
        "这片",
        "这种",
        "这话",
        "这边",
        "这道",
        "这里",
        "这项",
        "进其地",
        "进去",
        "进攻",
        "进来",
        "远处",
        "远扬",
        "违背",
        "连",
        "连声",
        "连忙",
        "连结",
        "连续",
        "连绵",
        "迟",
        "迟早会",
        "迪士尼",
        "迷人",
        "追求",
        "追逐",
        "退学",
        "送",
        "送给",
        "适合",
        "适得其反",
        "适者生存",
        "逃过",
        "选择",
        "逗",
        "通红",
        "通过",
        "造成",
        "逼真",
        "道",
        "道谢",
        "道路",
        "邀约",
        "那",
        "那个",
        "那么",
        "那些",
        "那位",
        "那句话",
        "那小圆晕",
        "那新",
        "那条",
        "那样",
        "那种",
        "那群",
        "那边",
        "那里",
        "那雨",
        "郊野",
        "部分",
        "都",
        "酒",
        "酸苦",
        "醉酒",
        "采蜜",
        "里",
        "里尔",
        "里面",
        "重宝",
        "重要",
        "金",
        "金子",
        "金融",
        "金鱼",
        "钢",
        "钱",
        "钻石",
        "铁路",
        "铠甲",
        "银光闪闪",
        "银白色",
        "银行",
        "销蚀",
        "锐利",
        "错",
        "锦上添花",
        "镇",
        "长",
        "长凳",
        "长发",
        "长大",
        "长得",
        "长期",
        "长长的",
        "长高",
        "门",
        "门上",
        "门开",
        "门铃",
        "闪烁",
        "闪烁着",
        "闪闪发光",
        "问",
        "问明",
        "间",
        "闷热",
        "闹钟",
        "阳光",
        "阳台",
        "阳春",
        "阴凉",
        "阴雨",
        "阵阵",
        "阿姨",
        "陌生人",
        "降临",
        "降落伞",
        "限度",
        "陪",
        "陪伴着",
        "陪衬",
        "陶泥",
        "陶醉",
        "随之",
        "随后",
        "随处",
        "随时",
        "随着",
        "隐退",
        "隔",
        "难忘",
        "难过",
        "集市",
        "雨",
        "雨伞",
        "雨点",
        "雨越",
        "雪",
        "雪山",
        "雪白",
        "零落",
        "雾",
        "需要",
        "露出",
        "露珠",
        "青",
        "静得",
        "静静",
        "静静地",
        "非",
        "非常",
        "靠",
        "面前",
        "面对",
        "面貌",
        "靴",
        "靴子",
        "鞭打",
        "音乐",
        "韵律",
        "韶关",
        "项目",
        "顺利",
        "顺手",
        "顺藤摸瓜",
        "预警",
        "题目",
        "颜色",
        "额角",
        "颧骨",
        "风",
        "风和日丽",
        "风越",
        "飘",
        "飘逸",
        "飘飘欲仙",
        "飞",
        "飞倦",
        "飞到",
        "飞去",
        "飞快",
        "飞翔",
        "飞虫",
        "飞走",
        "飞身",
        "飞过去",
        "飞过来",
        "食物",
        "饭",
        "饱",
        "饱经风霜",
        "首先",
        "香",
        "香味",
        "香瓜",
        "香香的",
        "马上",
        "马路",
        "马路上",
        "马路边",
        "驾驶",
        "骂",
        "骄傲",
        "骄傲地",
        "骏马",
        "骨头",
        "高",
        "高傲",
        "高兴",
        "高处",
        "高头大马",
        "高山流水",
        "高柳下",
        "高楼",
        "高贵",
        "高过",
        "高雅",
        "高高兴兴",
        "魅力",
        "鱼",
        "鱼儿",
        "鱼料",
        "鱼虾",
        "鱼鳞",
        "鲜红",
        "鲜绿",
        "鲜艳",
        "鲜花",
        "鲤鱼",
        "鳄师",
        "鳄鱼",
        "鸟",
        "鸟鸣",
        "麻雀",
        "麽",
        "黄泥",
        "黄绿",
        "黑",
        "黑暗",
        "黑板",
        "黑溜溜",
        "黑眼睛",
        "黑衣服",
        "默默地",
        "鼎",
        "鼓励",
        "鼻子",
        "齐宣王",
        "齐泯王",
        "龙卷风",
        "龚",
        "（",
        "）"
    ]
}