{
    "vocabulary": [
        "一",
        "一一",
        "一七",
        "一三",
        "一三叁",
        "一三壹",
        "一两",
        "一乘",
        "一二",
        "一五",
        "一人独",
        "一仑",
        "一伸",
        "一体化",
        "一使",
        "一倍",
        "一冶癣",
        "一刀",
        "一分",
        "一动",
        "一匹",
        "一升",
        "一升置",
        "一半",
        "一叁",
        "一参",
        "一合",
        "一合入",
        "一合置",
        "一喜",
        "一四",
        "一四叁",
        "一四壹",
        "一壹",
        "一复",
        "一夜",
        "一宿",
        "一小",
        "一恐",
        "一息脉",
        "一掬",
        "一斗",
        "一斤",
        "一日",
        "一曰驹",
        "一杯",
        "一枚",
        "一楼",
        "一止",
        "一治",
        "一熨心",
        "一疾一",
        "一病",
        "一百五十",
        "一相",
        "一缩",
        "一而水",
        "一蚤",
        "一酒",
        "一颗",
        "一饮",
        "一饮药",
        "七",
        "七丸",
        "七八十",
        "七分",
        "七动",
        "七十日",
        "七叁",
        "七壹",
        "七寸",
        "七尺",
        "七斗",
        "七日",
        "七治字",
        "万全",
        "三",
        "三为",
        "三分",
        "三动",
        "三匹",
        "三升",
        "三叁",
        "三四",
        "三壹",
        "三寸",
        "三封",
        "三指",
        "三斗",
        "三料",
        "三日",
        "三朐脯",
        "三毛",
        "三沸",
        "三沸而",
        "三治",
        "三温",
        "三物",
        "三白",
        "三者",
        "三酿",
        "三阴",
        "三颗",
        "三餐",
        "上",
        "上下",
        "上下水",
        "上乘",
        "上入",
        "上唇",
        "上廉",
        "上循",
        "上气",
        "上痛",
        "上者",
        "上胀",
        "上膏白",
        "上见",
        "上踝",
        "上齿",
        "下",
        "下为",
        "下于",
        "下众",
        "下入",
        "下则",
        "下到",
        "下反",
        "下廉",
        "下廉痛",
        "下数",
        "下痛",
        "下经",
        "下肢",
        "下见",
        "下颜",
        "不",
        "不上",
        "不下",
        "不仁",
        "不众",
        "不出",
        "不利",
        "不别",
        "不化",
        "不变",
        "不可",
        "不可不",
        "不同",
        "不后",
        "不周",
        "不困",
        "不坚",
        "不复",
        "不安",
        "不审",
        "不寒",
        "不尽",
        "不已",
        "不平",
        "不应脉",
        "不当",
        "不得",
        "不必",
        "不快",
        "不成",
        "不收",
        "不收后",
        "不敢",
        "不散",
        "不敬",
        "不明",
        "不易",
        "不暴",
        "不月",
        "不杂",
        "不来",
        "不欲",
        "不欲令",
        "不欲动",
        "不止",
        "不死",
        "不治",
        "不洁",
        "不流",
        "不清",
        "不溃",
        "不溺",
        "不用",
        "不痛",
        "不盈",
        "不盈者",
        "不盛",
        "不相",
        "不知",
        "不移",
        "不类",
        "不肿",
        "不能",
        "不至",
        "不葆劳",
        "不表",
        "不足",
        "不过",
        "不通",
        "不里者",
        "不阳",
        "不颠",
        "与",
        "与其",
        "且",
        "且淳",
        "东北风",
        "东南风",
        "东风",
        "东首",
        "丞方",
        "两",
        "两三日",
        "两人操",
        "两名",
        "两女",
        "两手",
        "两目",
        "两耳前",
        "两股",
        "两肩",
        "两胁",
        "两腋振寒",
        "两臂",
        "两裹",
        "两足",
        "两骨",
        "中",
        "中以",
        "中则",
        "中大阳",
        "中大阴",
        "中安炊",
        "中实",
        "中少气",
        "中州",
        "中指",
        "中挠",
        "中束",
        "中火旁",
        "中炊",
        "中者",
        "中而驾",
        "中脉",
        "中饮",
        "丸",
        "丸药",
        "丹参",
        "为",
        "为剂",
        "为数",
        "为春",
        "为病",
        "为盈",
        "为秋",
        "主",
        "主为",
        "主少腹",
        "主杀",
        "主治",
        "主用",
        "主病",
        "主肠",
        "主胸",
        "主腹",
        "举而",
        "举重",
        "举鼎",
        "乃",
        "乃传药",
        "乃厌",
        "乃壹出",
        "乃食",
        "久",
        "久利",
        "久昼",
        "久立",
        "久者",
        "久视",
        "之",
        "之一",
        "之三",
        "之上",
        "之下",
        "之二",
        "之令",
        "之伏",
        "之作",
        "之内",
        "之分",
        "之前",
        "之剧",
        "之加",
        "之动",
        "之劳",
        "之原",
        "之变",
        "之合气",
        "之后",
        "之备",
        "之外",
        "之始产",
        "之宫",
        "之属",
        "之征",
        "之心",
        "之息",
        "之恶",
        "之所以",
        "之所道",
        "之数",
        "之方",
        "之时",
        "之暑",
        "之木臼",
        "之次",
        "之欲",
        "之正",
        "之气",
        "之气产",
        "之水",
        "之浊",
        "之生",
        "之病",
        "之痹",
        "之禁",
        "之立",
        "之肉",
        "之胜",
        "之脉",
        "之行",
        "之豆",
        "之象",
        "之足",
        "之过",
        "之道",
        "之长",
        "之闲",
        "之际",
        "之风",
        "之风者",
        "乌",
        "乍",
        "乍佚",
        "乍劳",
        "乐",
        "乘",
        "乘白",
        "乙",
        "九",
        "九叁",
        "九壹",
        "九斗",
        "九治风",
        "九窍",
        "九窦",
        "也",
        "书上",
        "乱",
        "乳",
        "乳下",
        "乳内廉",
        "乳者",
        "乳舍",
        "事",
        "事不来",
        "事闭",
        "二",
        "二七",
        "二万",
        "二分",
        "二匹",
        "二升",
        "二叁治字",
        "二参",
        "二发",
        "二合",
        "二壹",
        "二尺",
        "二斗",
        "二料",
        "二斤",
        "二日",
        "二枚",
        "二水",
        "二治",
        "二百",
        "二谷",
        "二颗",
        "于",
        "亓",
        "五",
        "五六",
        "五六日",
        "五出",
        "五分",
        "五动",
        "五十",
        "五十一",
        "五十七",
        "五十三",
        "五十九",
        "五十二",
        "五十五",
        "五十八",
        "五十六",
        "五十四",
        "五叁",
        "五只",
        "五壹",
        "五寸",
        "五尺",
        "五斗",
        "五料",
        "五斤",
        "五日",
        "五死",
        "五气",
        "五治腹",
        "五者",
        "五脉",
        "五色",
        "五藏",
        "五藏气",
        "五颗",
        "亟",
        "亟泻",
        "亟长",
        "亡外",
        "亡气",
        "亡者",
        "亢狼",
        "交",
        "亦",
        "亦可",
        "产",
        "产业",
        "产于",
        "产兄",
        "产疽",
        "产瘘",
        "亲疏",
        "亶",
        "人",
        "人一息",
        "人三息",
        "人不知",
        "人发",
        "人名",
        "人四息",
        "人婢",
        "人族",
        "人暴",
        "人有",
        "人知",
        "人言",
        "人身",
        "仁者",
        "今再试",
        "介而",
        "从",
        "从肘",
        "仑",
        "令",
        "令为",
        "令人",
        "令其上",
        "令大",
        "令如",
        "令水",
        "令汗",
        "令滓干",
        "令火",
        "令热",
        "令竭",
        "令耗",
        "令脊",
        "令色",
        "令销",
        "以",
        "以一",
        "以三指",
        "以上",
        "以下",
        "以中",
        "以丸",
        "以为",
        "以久",
        "以五饮",
        "以传",
        "以傅",
        "以其虫",
        "以利",
        "以到",
        "以前",
        "以剧易",
        "以及",
        "以后",
        "以周",
        "以器",
        "以塞",
        "以定",
        "以室",
        "以寒",
        "以小橡皂",
        "以巾",
        "以布缩",
        "以平盈",
        "以强",
        "以所常",
        "以手",
        "以旦",
        "以春气",
        "以晨入",
        "以木",
        "以枣",
        "以桑炭",
        "以此",
        "以水",
        "以水华",
        "以汁",
        "以沌",
        "以治桂",
        "以洎",
        "以浆餐",
        "以浴",
        "以涂",
        "以淳",
        "以清",
        "以渍",
        "以漆",
        "以炭温",
        "以熟",
        "以熨目",
        "以生",
        "以皮",
        "以益",
        "以知",
        "以知毒",
        "以秋",
        "以竹",
        "以糜",
        "以絮若皮",
        "以美漆",
        "以美酰一参",
        "以美酸渍",
        "以膏",
        "以至",
        "以良",
        "以药",
        "以行",
        "以观",
        "以酒",
        "以钥",
        "以青摩",
        "以飞",
        "以饼",
        "以验钧",
        "仰屋",
        "伏",
        "伏右卵",
        "休",
        "众",
        "众人",
        "众生",
        "会",
        "会者",
        "传",
        "传地",
        "传渍",
        "传药",
        "传马药",
        "伤",
        "伤于",
        "伤卅六",
        "伤即",
        "伤及",
        "伤寒",
        "伤小",
        "伤漏",
        "伤生",
        "伤痛",
        "伤空",
        "伤肺",
        "伤脑",
        "伤青上",
        "伸",
        "伸则",
        "伸者",
        "体如",
        "体热",
        "余",
        "余病",
        "使",
        "依",
        "俛",
        "俞",
        "俞不实",
        "俞之石",
        "俞及",
        "俞脉",
        "修不为",
        "俱",
        "俱止",
        "倍",
        "倦",
        "偃",
        "偏",
        "偏枯",
        "偏短",
        "偏藏少",
        "偕",
        "偳",
        "傅",
        "傰",
        "僵卧",
        "儵",
        "儿痫卅七",
        "兄同",
        "充盈",
        "充裕",
        "先",
        "先其汗",
        "先吞一丸",
        "先布马",
        "先当石",
        "先旦",
        "先洗",
        "先生",
        "先石",
        "先食",
        "免风",
        "兑",
        "兔",
        "兔丝实",
        "入",
        "入中",
        "入入",
        "入内",
        "入刀",
        "入州",
        "入汗",
        "入白薇",
        "入盐",
        "入舍",
        "入药",
        "入食",
        "全",
        "全黑",
        "八",
        "八两",
        "八九岁",
        "八叁",
        "八壹",
        "八治",
        "八肆",
        "八风",
        "公乘",
        "公孙",
        "六",
        "六分",
        "六十",
        "六十四",
        "六十日",
        "六升",
        "六叁",
        "六壹",
        "六寸",
        "六府",
        "六斗",
        "六治",
        "六输",
        "兰",
        "兴",
        "其",
        "其一",
        "其上",
        "其下",
        "其不动",
        "其中",
        "其为",
        "其亡",
        "其亡脉",
        "其人",
        "其伤",
        "其体",
        "其余",
        "其内",
        "其出",
        "其卵端",
        "其发",
        "其发骨",
        "其名",
        "其告",
        "其唇",
        "其固",
        "其外",
        "其宅",
        "其实",
        "其居",
        "其年",
        "其当",
        "其征",
        "其心",
        "其息",
        "其所病",
        "其数",
        "其时",
        "其曲肘",
        "其有虫者",
        "其本",
        "其枣",
        "其桂",
        "其次",
        "其气",
        "其汁",
        "其汗",
        "其浆餐",
        "其浪料",
        "其溺",
        "其滑",
        "其滓",
        "其灰乃淳淳",
        "其犯",
        "其病",
        "其痛",
        "其痛动",
        "其益",
        "其目",
        "其眼",
        "其空",
        "其端",
        "其精",
        "其缩",
        "其罪",
        "其肉",
        "其肠",
        "其肺",
        "其脉",
        "其色",
        "其色皑",
        "其药",
        "其藏",
        "其虚",
        "其行",
        "其见",
        "其视",
        "其诊",
        "其足",
        "其身",
        "其输",
        "其遇",
        "其面",
        "其音",
        "其食善",
        "其骨",
        "其骨者",
        "养齿者",
        "内",
        "内乘",
        "内廉",
        "内溃",
        "内筋",
        "内者",
        "内肿",
        "内踝",
        "内闭",
        "内阴",
        "内风",
        "再",
        "再息脉",
        "写",
        "冬",
        "冬日",
        "冬时",
        "冬气者",
        "冬藏",
        "冲纣后",
        "冶",
        "冶合",
        "冶椒",
        "冶犬胆",
        "减",
        "减其算",
        "凝水",
        "凝水石",
        "几",
        "几于",
        "几息",
        "凡",
        "凡三物",
        "凡久",
        "凡人",
        "凡气",
        "凡病",
        "凡石",
        "凡脉",
        "凡风",
        "凡马",
        "出",
        "出下",
        "出不流",
        "出且",
        "出中",
        "出于",
        "出入",
        "出即",
        "出土",
        "出士",
        "出外",
        "出头",
        "出如血",
        "出少",
        "出心",
        "出悬",
        "出方",
        "出来",
        "出汗",
        "出深",
        "出缺",
        "出而冶",
        "出肘",
        "出腥",
        "出膝",
        "出臂",
        "出若令复",
        "出蜜",
        "出血",
        "出颈",
        "出鱼",
        "出黄",
        "刀",
        "分",
        "分寸",
        "分枝",
        "分肉",
        "切病",
        "切视病",
        "刌",
        "刍",
        "列而居少",
        "则",
        "则徐",
        "刚行",
        "创大",
        "创暖",
        "创清",
        "初",
        "初发",
        "初生",
        "初阻",
        "初食",
        "利刀",
        "利如",
        "别部",
        "到",
        "刺",
        "刺头",
        "刺者",
        "刺臂",
        "刺血",
        "刺辄",
        "剂",
        "剉",
        "削去",
        "前",
        "前后",
        "前廉",
        "前痛",
        "前者",
        "前足",
        "前难",
        "前饬",
        "剥去",
        "剥脱",
        "加",
        "加余汁",
        "加大",
        "动",
        "动则",
        "动勤",
        "动如",
        "动心",
        "动疾则",
        "动者",
        "动静",
        "劲",
        "劳且",
        "劳则",
        "勶",
        "勿",
        "匕",
        "匕枋",
        "北方",
        "匿者",
        "十",
        "十一",
        "十七",
        "十三",
        "十九",
        "十二",
        "十五",
        "十五匹",
        "十五日",
        "十余",
        "十余岁",
        "十余日",
        "十全",
        "十八",
        "十六",
        "十分",
        "十只",
        "十四",
        "十岁",
        "十斤",
        "十日",
        "十月",
        "十止",
        "十颗",
        "卅",
        "卅七治",
        "卅三",
        "卅九治",
        "卅五身",
        "卅八",
        "卅六治过",
        "卅分",
        "卅四治",
        "卅日",
        "升",
        "升一",
        "升以",
        "升入",
        "半",
        "半两",
        "半中",
        "半分",
        "半升",
        "半参",
        "半夏",
        "半寸",
        "半斗",
        "半杯",
        "半汁",
        "华精",
        "卒",
        "南风",
        "占",
        "卤",
        "卧",
        "卧产痿",
        "卧复",
        "印",
        "印其",
        "印水水",
        "印钧钧",
        "即",
        "即以",
        "即倍",
        "即入",
        "即取",
        "即复",
        "即屑",
        "即恐",
        "即数",
        "即治",
        "即温",
        "即渴",
        "即用",
        "即禹步",
        "即缩",
        "即能",
        "即除",
        "即食",
        "卵",
        "卷布",
        "卷柏",
        "历适",
        "厚",
        "厚少",
        "厚朴",
        "厥",
        "厥阴",
        "去",
        "去洫",
        "叁",
        "参",
        "参主心",
        "参其人",
        "参损",
        "参汤",
        "参煮",
        "参至",
        "又",
        "及",
        "及以",
        "及其",
        "及启",
        "及心",
        "及暑",
        "及气",
        "及水",
        "及美盐",
        "及逵",
        "反人盈",
        "反此",
        "反水",
        "反稷",
        "发",
        "发为",
        "发于",
        "发伪",
        "发劲强",
        "发半",
        "发发",
        "发者",
        "发肝",
        "发肠",
        "发肤",
        "发肩",
        "发肺",
        "发肾",
        "发脊",
        "发血强",
        "发距",
        "发驹",
        "取",
        "取一",
        "取一六",
        "取中",
        "取以施",
        "取其",
        "取取",
        "取四",
        "取如",
        "取姜",
        "取屏",
        "取弓胶",
        "取新金",
        "取枣",
        "取柏叶",
        "取柳",
        "取桐",
        "取款",
        "取汁",
        "取汤",
        "取治善",
        "取洎",
        "取浆",
        "取消",
        "取渎",
        "取狗",
        "取生",
        "取白昌根",
        "取白者",
        "取盈脉",
        "取盐",
        "取瞻",
        "取紫参",
        "取美枣",
        "取良",
        "取药",
        "取菅茭细",
        "取蘖",
        "取蛎",
        "取谷",
        "取谷木",
        "取马母",
        "取鲜",
        "取鹿",
        "取鹿肠",
        "取麻",
        "取黄",
        "变",
        "变化",
        "变故",
        "变色",
        "叟",
        "口",
        "口中",
        "口唇",
        "口渍",
        "口痛",
        "口苦",
        "只",
        "叫",
        "可",
        "可一石",
        "可以",
        "可复",
        "可循",
        "可愈",
        "可石",
        "右手",
        "右方",
        "司",
        "司马",
        "各",
        "各一",
        "各一升",
        "各七",
        "各三",
        "各二",
        "各二丸",
        "各五",
        "各以",
        "各十",
        "各半",
        "各四",
        "各盈",
        "各言",
        "合",
        "合和以",
        "合而",
        "同",
        "同产",
        "同罪",
        "同药治",
        "同音",
        "名",
        "名曰",
        "名者",
        "后",
        "后入",
        "后廉",
        "后气",
        "后者",
        "后膏",
        "后饭",
        "吏事",
        "吐",
        "吞",
        "吞三丸",
        "启",
        "吹",
        "吻",
        "吾",
        "告",
        "告之",
        "告吏",
        "告罪",
        "呕",
        "呕快",
        "呕沫",
        "呕沫闻",
        "呦",
        "周利",
        "味道",
        "呴",
        "咀",
        "咀白薇",
        "和",
        "咥",
        "咽",
        "咽热",
        "唇",
        "唊",
        "唾",
        "唾不收",
        "唾出",
        "唾血",
        "商律",
        "商陆",
        "啜",
        "啮",
        "善",
        "善于",
        "善后",
        "善恶",
        "善枣",
        "善栗",
        "善畏",
        "善窘",
        "善精",
        "善肿善",
        "善饥",
        "喉",
        "喉咙",
        "喉咽",
        "喉痛",
        "喉痹",
        "喘",
        "喘呼",
        "喘者",
        "喙",
        "喜",
        "喝喝",
        "喷",
        "嗌",
        "嗜",
        "嗜食",
        "器音",
        "噫",
        "嚼",
        "四",
        "四五日",
        "四分",
        "四动",
        "四匹",
        "四千",
        "四升",
        "四升侧",
        "四叁",
        "四名",
        "四四",
        "四壹",
        "四寸",
        "四府",
        "四指",
        "四损",
        "四据",
        "四斗",
        "四料",
        "四旁",
        "四日",
        "四时",
        "四曰志",
        "四治",
        "四溪",
        "四物",
        "四物者",
        "四肢",
        "四足",
        "四蹄",
        "四逆",
        "因",
        "因以",
        "因刺",
        "因取",
        "因病",
        "因痛",
        "因类",
        "因血",
        "因鸣",
        "困肿足",
        "固有",
        "土",
        "土前",
        "土娄根",
        "土瓜",
        "土若",
        "土风",
        "在",
        "在外",
        "在手",
        "圭",
        "地",
        "地委",
        "地气",
        "地湿",
        "地险",
        "均",
        "坐",
        "坚业业",
        "垂",
        "垢",
        "埏",
        "埴",
        "基",
        "基而肿",
        "堇",
        "堕若腾",
        "堵",
        "堵二盐",
        "塞",
        "壅",
        "壅以",
        "壮",
        "声",
        "声音",
        "壶",
        "壶口",
        "壹",
        "壹傅",
        "壹夕",
        "壹宿",
        "处",
        "备具",
        "复",
        "复为",
        "复以",
        "复传药",
        "复劳",
        "复渍",
        "复炊",
        "夏",
        "夏时",
        "夏月",
        "夕",
        "夕传宿",
        "夕朝",
        "夕食",
        "外",
        "外乘",
        "外发",
        "外廉",
        "外廉痛",
        "外溃",
        "外痛",
        "外者",
        "外踝",
        "多",
        "多且",
        "多则",
        "多少",
        "多数",
        "多气",
        "多汗",
        "多泣",
        "多相",
        "多者",
        "多肉",
        "夜半",
        "大",
        "大分",
        "大即",
        "大夫",
        "大如",
        "大如中",
        "大如人",
        "大如桃",
        "大如羊",
        "大如起",
        "大小",
        "大悲",
        "大戟",
        "大拇指",
        "大数",
        "大病",
        "大米",
        "大而",
        "大而痛",
        "大脉",
        "大豆",
        "大阳",
        "大阴",
        "大风",
        "大黄",
        "天下",
        "天府",
        "天气",
        "天阴",
        "太上",
        "太息",
        "太阳",
        "太阴",
        "夬",
        "失气",
        "失虑",
        "头",
        "头多",
        "头痛",
        "头角",
        "头面",
        "头骨",
        "夹",
        "夹喉",
        "夹头",
        "夹少腹",
        "夹渊",
        "夹脊",
        "夹营",
        "夺",
        "夺所匿",
        "夺精",
        "夺血",
        "奉",
        "奏于",
        "奚",
        "女",
        "女则",
        "女子",
        "女酉",
        "好",
        "好悲",
        "如",
        "如以",
        "如分",
        "如前",
        "如卷",
        "如参",
        "如墨",
        "如大伏",
        "如常",
        "如弹",
        "如故",
        "如新用",
        "如有",
        "如有贯",
        "如此",
        "如水",
        "如沃",
        "如渴",
        "如离",
        "如米者",
        "如肉",
        "如肤胀",
        "如茧",
        "如虫状",
        "如蝉",
        "如蟠",
        "如蠃",
        "如贯珠",
        "如足",
        "如酱",
        "如食",
        "如食顷",
        "如驱",
        "如鸟",
        "妄",
        "妄言",
        "妨",
        "妨食",
        "妴",
        "妻大",
        "始发",
        "始饮",
        "姓鼠",
        "委然",
        "姜",
        "姜各二",
        "娭",
        "婢",
        "婴",
        "婴儿",
        "婴脉",
        "孅",
        "子",
        "字",
        "字母",
        "孱",
        "孱者",
        "它",
        "它脉",
        "安",
        "定",
        "宜",
        "宜数",
        "宜除",
        "实则",
        "实者",
        "审其罪",
        "审察",
        "客",
        "客色",
        "宫",
        "容",
        "容形",
        "宿",
        "密室",
        "密芳",
        "寒",
        "寒则",
        "寒气",
        "寒水",
        "寒温",
        "寒热",
        "寒者",
        "察",
        "封印",
        "封涂",
        "小",
        "小奴",
        "小指",
        "小敖",
        "小斗",
        "小杯",
        "小枣",
        "小椒",
        "小肠",
        "小腹",
        "少",
        "少下",
        "少半升",
        "少多",
        "少数",
        "少气",
        "少涕",
        "少腹",
        "少辛",
        "少阳",
        "少阴",
        "尚可",
        "尤",
        "尤非",
        "就",
        "尻",
        "尽",
        "尽入",
        "尽如前",
        "尽恶",
        "尽热",
        "尽痛",
        "尽盈",
        "尽竭",
        "尽索",
        "尽胀",
        "尽饮",
        "尾",
        "尾部",
        "居",
        "居则",
        "居枥",
        "屈不伸",
        "屈伸",
        "屈卅",
        "屈收",
        "屎",
        "屏息",
        "屑",
        "展颈",
        "属",
        "属于",
        "属舌本",
        "履针",
        "山",
        "山茱萸",
        "崩",
        "崩方",
        "工十中",
        "工者",
        "左右",
        "左手",
        "左荣",
        "左角",
        "左足",
        "巨阳",
        "巨阳络",
        "己",
        "已",
        "已乳",
        "已定",
        "已屑",
        "已身",
        "巴菽",
        "巽",
        "巾",
        "市阳",
        "布",
        "布马",
        "希",
        "带",
        "常",
        "常起",
        "常道",
        "常餐",
        "幂",
        "幐",
        "干",
        "干冶",
        "干即",
        "干唇",
        "干土",
        "干姜",
        "干弗",
        "干得",
        "干漆",
        "干痛",
        "干者",
        "干耆",
        "干而善",
        "平",
        "平地",
        "平者",
        "年",
        "幵",
        "并",
        "并入",
        "并合",
        "库里",
        "应",
        "应则",
        "应声",
        "应手",
        "应病",
        "应输",
        "府",
        "府者",
        "废丘",
        "废丘里",
        "廉",
        "廉华红时",
        "廉痛",
        "廔",
        "廿",
        "廿一",
        "廿七",
        "廿三",
        "廿九",
        "廿二",
        "廿五",
        "廿八",
        "廿六",
        "廿分",
        "廿四",
        "廿斗",
        "廿日",
        "廿治",
        "弁",
        "异分",
        "异楼",
        "弃水",
        "弃衣",
        "引",
        "引缓",
        "引腰",
        "引车",
        "弗能别",
        "张",
        "张尾而陆",
        "弦",
        "强",
        "强上",
        "强口",
        "强起",
        "强食",
        "当",
        "当少",
        "当心",
        "当脉",
        "当节",
        "彘",
        "形",
        "形死",
        "形气",
        "形躯",
        "影之",
        "往来",
        "律令",
        "律然",
        "徐",
        "徐怒",
        "徐踵之",
        "徒",
        "徒少",
        "徒痛",
        "得",
        "得分",
        "得子",
        "得汁",
        "御弗能",
        "循",
        "循外",
        "循股",
        "循胁",
        "循臂",
        "循足",
        "循颈",
        "心",
        "心一恐",
        "心上",
        "心下",
        "心不使",
        "心不应",
        "心使",
        "心出",
        "心口",
        "心善",
        "心怒",
        "心无固",
        "心死",
        "心气",
        "心烦",
        "心病",
        "心痛",
        "心者",
        "心肝",
        "心脊",
        "心腹",
        "心至",
        "心阳",
        "必",
        "必为",
        "必于",
        "必先",
        "必已",
        "必廉大阴",
        "必死",
        "必温",
        "必而食",
        "必见",
        "必谨察视",
        "忌",
        "志",
        "志行",
        "忧",
        "快",
        "怀子",
        "怀子者",
        "怀石",
        "怒",
        "思石",
        "思虑",
        "怠惰",
        "急",
        "急启四足",
        "急系",
        "怳",
        "怵",
        "怵惕",
        "恐",
        "恐则",
        "恐有",
        "恐而",
        "恒",
        "恣",
        "恭谨",
        "息",
        "息利",
        "息生",
        "息脉",
        "恶",
        "恶人",
        "恶伤",
        "恶伤卅六",
        "恶出",
        "恶寒",
        "恶石",
        "恶胀",
        "恶风",
        "悍人",
        "悗",
        "悲",
        "悲恐",
        "惊",
        "惊仰题",
        "惊窘",
        "惕",
        "惟愿",
        "惶惶",
        "愈",
        "意",
        "愓",
        "愠",
        "愠寒",
        "愤愤",
        "慈石",
        "慈石皆冶",
        "懁",
        "戌",
        "成",
        "成盛",
        "成脓者",
        "成虫",
        "或",
        "或胁",
        "戴",
        "户",
        "户牖",
        "所",
        "所产",
        "所以",
        "所匿",
        "所在",
        "所宜",
        "所有",
        "所欲",
        "所而异",
        "所谓",
        "所道",
        "所道生",
        "手上",
        "手大指",
        "手大阴",
        "手心",
        "手手",
        "手背",
        "手臂",
        "手足",
        "手里",
        "扣",
        "承",
        "承心",
        "把",
        "抒",
        "折",
        "折置",
        "抟",
        "披去",
        "抵",
        "拇手",
        "拇指",
        "择",
        "择其",
        "择急者",
        "指",
        "指案",
        "指痛",
        "指赞",
        "按",
        "挐",
        "挛屈",
        "挟",
        "挟食",
        "挠",
        "振寒",
        "振寒以",
        "振寒汗",
        "挽",
        "捉",
        "捉以",
        "捉取",
        "捐",
        "捐而靡",
        "捘",
        "损其",
        "损离",
        "捣",
        "捣之以",
        "掌中",
        "掣强",
        "接取",
        "控颈",
        "揗",
        "搅",
        "搔",
        "搔摩",
        "搔者",
        "摇",
        "摇头",
        "摩",
        "摩下",
        "摩身",
        "撞心",
        "撮",
        "撮合",
        "撱",
        "擅",
        "擅者",
        "操大",
        "擘",
        "支",
        "支心",
        "支者",
        "故",
        "故令脉",
        "故以",
        "故审知",
        "故州陵",
        "故曰",
        "故栈",
        "故毛",
        "故石",
        "故自",
        "故食",
        "教取",
        "敝",
        "散",
        "散简",
        "散者",
        "敫",
        "敬饮浊",
        "数",
        "数为",
        "数九",
        "数厌",
        "数后",
        "数岁",
        "数月",
        "数石",
        "文书",
        "文献",
        "斗中",
        "料",
        "料药",
        "斧",
        "断马枥",
        "新",
        "新肤",
        "新肤生",
        "新驹",
        "方",
        "方寸",
        "方曰服",
        "方矣",
        "旁",
        "旌",
        "旌蹄",
        "无",
        "无为",
        "无常",
        "无时",
        "无有",
        "无气",
        "无汗",
        "无理",
        "无知",
        "无色",
        "既",
        "日",
        "日三饮",
        "日中时",
        "日入",
        "日夜",
        "日数",
        "日暑",
        "日治药",
        "日而止",
        "日食",
        "旦",
        "旦夕",
        "旦暮",
        "时",
        "时其母",
        "时寒时",
        "时痛",
        "明日",
        "明明",
        "明用",
        "明食",
        "昏者",
        "易",
        "易者",
        "昔",
        "春",
        "是",
        "是动",
        "晞",
        "晬",
        "暮",
        "暮日",
        "暮病",
        "暴",
        "暴上",
        "暴发",
        "暴痛",
        "暴者",
        "暴血",
        "曰",
        "曲颈",
        "曳蹄",
        "更",
        "更为",
        "更代",
        "更施",
        "曾青",
        "最",
        "最其",
        "月",
        "有",
        "有伤",
        "有余",
        "有声",
        "有子",
        "有形",
        "有所",
        "有时",
        "有此",
        "有理",
        "有石",
        "有积",
        "有脉",
        "有过之",
        "有音",
        "有马",
        "服",
        "服吞",
        "服药",
        "服饮",
        "朘",
        "朜",
        "朝于",
        "朝则",
        "木为",
        "木兰",
        "木若草",
        "未",
        "未入",
        "未有",
        "未食",
        "末",
        "末肿",
        "本",
        "术",
        "杂",
        "杂施",
        "杂阳病",
        "李",
        "杏核",
        "来",
        "杨",
        "杯中",
        "杯酒",
        "极",
        "极微",
        "极精",
        "析头",
        "枝叶",
        "枣",
        "枣余汁",
        "枣卅",
        "枣核",
        "枥",
        "枯",
        "枱",
        "柁",
        "柏枝",
        "柱",
        "柳",
        "柴",
        "栈",
        "栎",
        "栝",
        "核一升",
        "根",
        "根渍",
        "桂",
        "桂半束",
        "桂各六",
        "桂尺",
        "案",
        "桑条",
        "桑薪",
        "桔梗",
        "桼",
        "梃",
        "梃解",
        "梦",
        "梧实",
        "椒",
        "楑",
        "楼",
        "榆叶",
        "榖",
        "横",
        "横居",
        "樾",
        "橆",
        "橡皂",
        "櫜",
        "欠",
        "次",
        "次之",
        "欬",
        "欲",
        "欲实",
        "欲炭",
        "欻",
        "歙乎",
        "止",
        "止内",
        "止火盖",
        "正",
        "此",
        "此五者",
        "此人",
        "此其",
        "此壹",
        "此得",
        "此得顺",
        "此烈",
        "此独",
        "此皆摄",
        "此盈",
        "此石",
        "此石疽",
        "此等",
        "此者",
        "此节",
        "此药",
        "此谓",
        "此顺",
        "死",
        "死生",
        "死者",
        "死脉",
        "殽",
        "毁",
        "毁三入",
        "毁鸡卵",
        "毇",
        "毋",
        "毋令",
        "毋令药",
        "毋以",
        "毋使",
        "毋出",
        "毋卧",
        "毋告",
        "毋寒",
        "毋暴",
        "毋汗",
        "毋留",
        "毋羹",
        "毋食",
        "每",
        "每旦",
        "每蒸",
        "每酿",
        "每食",
        "毒",
        "毒药",
        "比",
        "比比",
        "毕",
        "毕此",
        "毛",
        "毛上",
        "毛尽",
        "毛至",
        "气",
        "气之汁",
        "气之精",
        "气则",
        "气喘",
        "气夺",
        "气志",
        "气数",
        "气暴",
        "气暴血",
        "气死",
        "气脉",
        "气虚",
        "气血",
        "气迫",
        "水",
        "水一石",
        "水中",
        "水二升",
        "水半参",
        "水华",
        "水必",
        "水渍",
        "水竭",
        "水者",
        "水而",
        "水而久",
        "水而息",
        "水而破",
        "水而脐",
        "水风",
        "汁",
        "汗",
        "汗出",
        "汗漉汗",
        "江阳",
        "污浊",
        "汤",
        "汤欲",
        "汤汤",
        "汤沃",
        "汤法",
        "汧",
        "汲",
        "沃",
        "沃以",
        "沃汁",
        "沈潘",
        "沓",
        "沙参",
        "没入",
        "沥",
        "沥沥",
        "沥酒",
        "沦",
        "沦亦用",
        "沦及",
        "沦方",
        "沫",
        "沱",
        "沷",
        "沸",
        "治",
        "治上",
        "治下",
        "治下气",
        "治伤",
        "治内",
        "治内风",
        "治取",
        "治大伏",
        "治女",
        "治常寒",
        "治心",
        "治暴",
        "治气",
        "治汤",
        "治沦",
        "治泄",
        "治病",
        "治痹",
        "治癣",
        "治白徙",
        "治目",
        "治石",
        "治肠",
        "治腹",
        "治药",
        "治血",
        "治赤",
        "治过",
        "治逆气",
        "治金伤",
        "治隔",
        "治面",
        "治风",
        "治风汗",
        "治风聋",
        "治马",
        "治马水",
        "治马目",
        "治黄",
        "治鼠",
        "泄",
        "泄者",
        "泔",
        "泔煮",
        "泙",
        "泛泛",
        "泣",
        "泽泻",
        "泾",
        "洎",
        "洒",
        "洒洒",
        "洗",
        "洗浴",
        "活",
        "活活",
        "流遍",
        "浃",
        "浆",
        "浊",
        "浊水",
        "浍",
        "济以",
        "济北守",
        "济取",
        "浣",
        "浮",
        "浮体",
        "浴",
        "浼",
        "涂",
        "涂丸",
        "涂色",
        "涂面",
        "涅",
        "消水肿",
        "消渴",
        "消石",
        "消血石",
        "消饮少",
        "涌",
        "涫",
        "淅",
        "淅汰",
        "淍",
        "淖",
        "淫气",
        "淬",
        "淬一入",
        "深",
        "深四",
        "深水",
        "淳",
        "淳数",
        "淳淳",
        "淳酒",
        "清",
        "清之方",
        "清其",
        "清加",
        "清地",
        "清淳",
        "清痒",
        "清表暖",
        "渍",
        "渎",
        "温",
        "温厩",
        "温室",
        "温所浴",
        "温故",
        "温日",
        "温汁",
        "温浆",
        "温淳",
        "温热",
        "温病",
        "温衣",
        "温酒",
        "温饮",
        "渫",
        "渴",
        "渴欲",
        "渴而壹",
        "湍",
        "湍动",
        "湍流",
        "湮",
        "湿",
        "湿热",
        "溃",
        "溃而以",
        "溇",
        "溏",
        "溲",
        "溺",
        "溺不类",
        "溺且",
        "溺后",
        "溺多",
        "溺浸",
        "溺涂",
        "溺清",
        "溺而末",
        "溺而沫出",
        "滑",
        "滒",
        "滓",
        "滥寒",
        "滰",
        "漆",
        "漉",
        "漱",
        "潘",
        "潝",
        "澄渴",
        "澶",
        "澼",
        "濇",
        "灌",
        "灌即",
        "灌口",
        "灌欲复",
        "灌灌",
        "火",
        "灰",
        "灸",
        "炊",
        "炊令",
        "炊以",
        "炊如熟",
        "炊米",
        "炙",
        "炙巾",
        "炫熟",
        "炭烧",
        "烟臭",
        "烦心",
        "烧一",
        "热",
        "热中",
        "热则",
        "热多",
        "热愈",
        "热汗",
        "热沐益",
        "热泣",
        "热而",
        "热而服",
        "热饮",
        "焉",
        "焦",
        "然",
        "然刀",
        "然而",
        "煅",
        "煎",
        "煏",
        "煮",
        "煮水",
        "煮熟",
        "煮销",
        "熇",
        "熏伤",
        "熟",
        "熟捉",
        "熟水",
        "熟研",
        "熨",
        "熬",
        "熬垣",
        "燀",
        "燔",
        "燖",
        "爪",
        "爱",
        "父母",
        "牛",
        "牛膝",
        "牡牛",
        "牡蒙",
        "牦",
        "物",
        "牭",
        "牵走",
        "犙",
        "犬骨",
        "犮",
        "状",
        "状如",
        "状带",
        "状类",
        "犹",
        "犹响",
        "犹影",
        "狂",
        "狐",
        "狐之积",
        "狐之阳",
        "独",
        "独煮",
        "独知",
        "独闭",
        "狸",
        "狼牙",
        "猒",
        "猥",
        "猪",
        "猪膏",
        "玄参",
        "王大阳",
        "王氏",
        "环",
        "环脐",
        "理",
        "理石",
        "甑",
        "甗",
        "甘",
        "甘草",
        "甚",
        "甚则",
        "甚微",
        "甚病",
        "甚痛",
        "甚盛",
        "甚者",
        "甚而",
        "甚饥",
        "生",
        "生之期",
        "生于",
        "生地黄",
        "生姜",
        "生方",
        "生气",
        "生病",
        "生者",
        "生肉",
        "生膏",
        "生菽",
        "生青",
        "生青善",
        "用",
        "用三指",
        "用之者",
        "用于",
        "用寒水",
        "用醇",
        "甲及",
        "男婴儿",
        "畜作",
        "畜病",
        "畜痛",
        "畺",
        "疑之肤",
        "疑于",
        "疕",
        "疖",
        "疛",
        "疝",
        "疟",
        "疟病",
        "疠",
        "疥骚",
        "疮",
        "疮疮",
        "疮者",
        "疵",
        "疽",
        "疾",
        "疾胡",
        "病",
        "病之徒",
        "病之藏",
        "病可愈",
        "病和齐",
        "病平",
        "病挛",
        "病故",
        "病有",
        "病未",
        "病气",
        "病浅石",
        "病深",
        "病热中",
        "病狐",
        "病者",
        "病至",
        "痈",
        "痈者",
        "痏",
        "痒",
        "痔",
        "痔痛",
        "痛",
        "痛以",
        "痛则",
        "痛妨",
        "痛愈",
        "痛热",
        "痛痒",
        "痛痹",
        "痛端",
        "痛者",
        "痛而",
        "痛而挛",
        "痛而空",
        "痛而肿",
        "痤",
        "痫方",
        "痹",
        "痹者",
        "痿",
        "痿释",
        "瘀",
        "瘅",
        "瘕",
        "瘘",
        "瘙",
        "瘙者",
        "瘛",
        "瘦",
        "瘲",
        "瘳",
        "癃",
        "癃数",
        "癃状",
        "白",
        "白丹",
        "白乘",
        "白参",
        "白者",
        "白色",
        "白节",
        "白芷",
        "白英",
        "白蔹",
        "白血",
        "白黑",
        "百全",
        "百只",
        "百字",
        "百日",
        "百病",
        "百节",
        "的",
        "皆",
        "皆曰",
        "皮",
        "皮厚",
        "盂",
        "盆",
        "盆中",
        "盈",
        "盈则",
        "盈把",
        "盈新发",
        "盈胀",
        "益",
        "益气",
        "益肿",
        "盐",
        "监",
        "盖",
        "盛",
        "盛美酰",
        "盛者",
        "盛而宜",
        "盛肤肤",
        "盛酒",
        "盬",
        "目",
        "目外",
        "目多",
        "目痛",
        "目者",
        "目赤",
        "目适",
        "目黄",
        "直五气",
        "直者",
        "直踝",
        "相",
        "相乘",
        "相使",
        "相半",
        "相去",
        "相应",
        "相当",
        "相死",
        "相目",
        "相直",
        "相称",
        "相脉",
        "相袭",
        "相通",
        "眉闲",
        "眦",
        "眴",
        "眼上",
        "眼白",
        "着",
        "睪",
        "瞙",
        "瞻视",
        "矢",
        "矣",
        "知",
        "知此",
        "知死",
        "知母",
        "短",
        "短短",
        "短者",
        "石",
        "石上",
        "石下",
        "石中",
        "石之则",
        "石其",
        "石其脉",
        "石其轮",
        "石大如桃",
        "石婴脉",
        "石方",
        "石疽",
        "石神",
        "石神必",
        "石者",
        "石者益",
        "石而",
        "石脂",
        "石脉",
        "石脓",
        "石膏",
        "石血",
        "石衣",
        "研之四料",
        "破一丸淳",
        "硙",
        "碎",
        "磨取",
        "礜",
        "祝",
        "神死",
        "禁",
        "禁毋寒",
        "禁鱼",
        "禹步",
        "离",
        "离经",
        "禾",
        "秋",
        "种种",
        "种麦",
        "秕",
        "秦汉",
        "积倚",
        "移",
        "移痛",
        "稍",
        "稍入",
        "稍温",
        "稍益",
        "稍行劳",
        "稠粥",
        "稻米",
        "穊",
        "穷",
        "空",
        "空目",
        "空虚",
        "穿",
        "突",
        "窐",
        "窒",
        "窜",
        "窦",
        "竃",
        "竭",
        "笄",
        "第十",
        "等",
        "筋",
        "筋脉",
        "筋骨",
        "简",
        "算",
        "箘",
        "箸",
        "篱",
        "篼",
        "簪头",
        "米",
        "米一升",
        "类",
        "类土",
        "类垩",
        "类承",
        "类狂",
        "类肩",
        "类胀",
        "类里",
        "粉屑",
        "粖",
        "粗",
        "粟",
        "粟米",
        "粥",
        "粲",
        "精",
        "精五者",
        "精切",
        "精神",
        "精者",
        "精莞脉",
        "糂",
        "糗",
        "糜",
        "糜五升",
        "糜汁",
        "糜眼",
        "糜米状",
        "糟",
        "糨",
        "糱",
        "糵",
        "系",
        "系循",
        "系目",
        "系足",
        "索引",
        "紫",
        "紫参",
        "紫菀",
        "紫葳",
        "絓",
        "絮传",
        "綎",
        "縠",
        "繘",
        "纔",
        "红",
        "红而类",
        "纯纯",
        "纵",
        "细",
        "细白",
        "细辛",
        "终古",
        "经",
        "经典",
        "经络",
        "经脉",
        "绕",
        "绕肠",
        "络",
        "络脉",
        "绝",
        "绝善",
        "绝筋",
        "绝者",
        "统治",
        "绵絮",
        "缓裹",
        "缩则",
        "缩去",
        "缩取",
        "缩脊",
        "缭",
        "缰",
        "缰其下",
        "缺盆",
        "罚金",
        "罪",
        "置",
        "置器",
        "置炭",
        "置药",
        "置酒",
        "羊",
        "羊羹",
        "羊肝",
        "羊角",
        "美",
        "美恶",
        "美盐",
        "美酒",
        "美食",
        "羖",
        "羣",
        "羸",
        "羹",
        "翏",
        "老",
        "者",
        "而",
        "而亡",
        "而后",
        "而善",
        "而处",
        "而复",
        "而寒",
        "而已",
        "而弹",
        "而斗",
        "而欲复",
        "而止",
        "而治之若惮",
        "而浴",
        "而漉于",
        "而石",
        "而者",
        "而胀",
        "而见",
        "而足",
        "而身",
        "而针",
        "而静意",
        "耐",
        "耐为",
        "耳",
        "耳上",
        "耳前",
        "耳后",
        "耳汗",
        "耳目",
        "耳鸣",
        "聋",
        "聪明",
        "肆",
        "肉",
        "肉理脉",
        "肉生",
        "肉者",
        "肉酱",
        "肌",
        "肌二骨",
        "肌分",
        "肌生",
        "肌肉",
        "肌肤",
        "肌膏",
        "肘",
        "肝",
        "肝其上",
        "肝气",
        "肝肺",
        "肝肾",
        "肝脉",
        "肠",
        "肠中",
        "肠惟",
        "肠痛",
        "肠者",
        "肠胃",
        "股",
        "股痛",
        "股胫肿",
        "股胫足",
        "股闲",
        "肤",
        "肤毛",
        "肤痛",
        "肤胀",
        "肤胀者",
        "肥",
        "肩",
        "肩背",
        "肩胛",
        "肩膊",
        "肩言",
        "肩髃",
        "肺",
        "肺之闲",
        "肺气",
        "肺气者",
        "肾",
        "肾气",
        "肿",
        "肿以",
        "肿时",
        "肿痛",
        "肿而",
        "肿而泽",
        "胀",
        "胁",
        "胁外",
        "胁者",
        "胃",
        "胃下",
        "胃出",
        "胃气",
        "胃气者",
        "胃独为",
        "胃痛",
        "胃者",
        "胆",
        "背",
        "背痛",
        "背膺",
        "胗",
        "胜",
        "胠",
        "胫",
        "胫外",
        "胶",
        "胶丸",
        "胸",
        "胸胀",
        "胸胁",
        "胸衡",
        "胸起",
        "胸里",
        "胻",
        "能",
        "能数敦",
        "脂",
        "脂半升",
        "脂石",
        "脂肪",
        "脉",
        "脉书",
        "脉乱",
        "脉六动",
        "脉口",
        "脉应",
        "脉热",
        "脉生",
        "脉盈",
        "脉绝",
        "脉者",
        "脉藏验",
        "脉贲",
        "脉起",
        "脉静",
        "脊",
        "脊之输",
        "脊值",
        "脊属",
        "脊痛",
        "脋",
        "脍",
        "脐",
        "脑",
        "脓",
        "脓血",
        "脡",
        "脢",
        "脰",
        "脾",
        "脾气",
        "腋",
        "腋下",
        "腐藏烂肠",
        "腓外",
        "腓而上",
        "腕",
        "腘",
        "腞",
        "腠",
        "腠理",
        "腥",
        "腥臊",
        "腥臭",
        "腨",
        "腭",
        "腰",
        "腰痛",
        "腰腹",
        "腹",
        "腹中",
        "腹乃大",
        "腹坚",
        "腹处",
        "腹外",
        "腹定",
        "腹心",
        "腹热",
        "腹痛",
        "腹盈",
        "腹者",
        "腹肿",
        "腹胀",
        "腹脐",
        "膂筋",
        "膂肉",
        "膌",
        "膏",
        "膏丸",
        "膏二升",
        "膏絮以",
        "膝",
        "膝下",
        "膝挛",
        "膱",
        "膺",
        "臂",
        "臂大阴",
        "臂臑",
        "臂阳",
        "臇",
        "臑",
        "臞",
        "臣妾",
        "臧",
        "臧验",
        "自",
        "自令厌",
        "自伏",
        "自占",
        "自己",
        "自已",
        "自带",
        "自收",
        "自死",
        "自治",
        "自观",
        "自视",
        "臭",
        "至",
        "至明",
        "至流脉",
        "至破",
        "至筋",
        "至者",
        "至肉",
        "至脉",
        "至腾",
        "至节",
        "至革错",
        "至骨",
        "臼",
        "臾",
        "舂",
        "舌",
        "舌卷",
        "舍之汗",
        "舍于",
        "舍即",
        "舍脉",
        "良日",
        "色",
        "色变",
        "色白",
        "色苍若",
        "节",
        "节华",
        "节族",
        "节痛",
        "节皮",
        "节色",
        "节茎",
        "芍药",
        "芎",
        "芒",
        "芒二升",
        "芜",
        "芥",
        "芫华",
        "苍",
        "苍乘",
        "苍是",
        "苍白",
        "苍里",
        "苡",
        "若",
        "若临",
        "若为",
        "若亡",
        "若头",
        "若柏",
        "若水",
        "若诈",
        "若足",
        "若践",
        "若醉",
        "苦",
        "苦参",
        "苦闻",
        "苴",
        "茅索",
        "茎",
        "茖",
        "茭者",
        "茯苓",
        "茱萸",
        "荆",
        "草",
        "草木",
        "荑",
        "荚",
        "荝",
        "荡杯",
        "荡荡",
        "荣",
        "荤",
        "荧荧",
        "药",
        "药传宿",
        "药力",
        "药汤",
        "药浴",
        "药温",
        "药而食",
        "莝",
        "莫石",
        "菀",
        "菅",
        "菜",
        "菝葜",
        "菽",
        "萴",
        "蒌",
        "蒙眼",
        "蒸热",
        "蒸药",
        "蒿",
        "蒿肤",
        "蔓",
        "蔡长尺",
        "蔽匿",
        "蕉",
        "薄",
        "薄产",
        "薄冰",
        "薄裹",
        "薄酒",
        "薚",
        "薪白",
        "藏",
        "藏之冬时",
        "藏少",
        "藏知",
        "藜",
        "藜芦",
        "藭",
        "蘖",
        "虚",
        "虚则",
        "虚实",
        "虚盈",
        "虚者",
        "虫",
        "虽",
        "虽一",
        "虽破骨",
        "虾蟆",
        "蚀",
        "蚐",
        "蚕矢",
        "蚖",
        "蛇床",
        "蛊",
        "蛕",
        "蛟",
        "蛤",
        "蛸",
        "蜀",
        "蜀椒",
        "蜜二膏",
        "蜜类",
        "蜡",
        "蜥蜴",
        "蜱",
        "蝥",
        "蟞",
        "蟠筋",
        "血",
        "血上",
        "血以",
        "血出",
        "血变",
        "血气",
        "血者",
        "血血痹",
        "衄",
        "行",
        "行则",
        "行善",
        "衣",
        "衣令",
        "衣着",
        "被",
        "裁药",
        "裂肤",
        "裎",
        "裹",
        "西北方",
        "西北风",
        "见",
        "见风",
        "视",
        "言",
        "言此",
        "訞",
        "詈",
        "譤",
        "讙",
        "论",
        "诊病",
        "诎",
        "询",
        "诬",
        "诬告",
        "诬罪",
        "诱然",
        "说",
        "诸",
        "诸胀",
        "谓",
        "谓之",
        "谨",
        "谨视",
        "谯",
        "谷",
        "豆恶",
        "象",
        "象形",
        "贀",
        "贝母",
        "贪",
        "贯",
        "贯乳",
        "贯其",
        "贯腋",
        "贰",
        "贵贱",
        "贾人诈",
        "赍",
        "赎罪",
        "赞",
        "赤",
        "赤乘",
        "赤参",
        "赤多",
        "赤白",
        "赤而少",
        "赤豆",
        "赭",
        "走",
        "走极",
        "起",
        "起实",
        "起居",
        "起行",
        "起足",
        "越砥五",
        "足",
        "足下",
        "足外",
        "足大",
        "足大阴",
        "足始",
        "足手",
        "足清痒",
        "足足",
        "足趾",
        "跇",
        "跗",
        "距",
        "跬",
        "跳",
        "跳青方",
        "踁",
        "踊跃",
        "踝",
        "踵",
        "蹄前",
        "蹶",
        "蹷",
        "躧",
        "身",
        "身下",
        "身为",
        "身体",
        "身涅",
        "身热",
        "身皆热",
        "身者",
        "軥",
        "车",
        "车涂",
        "车轩",
        "车驾",
        "转筋",
        "轭",
        "轻劲",
        "载气",
        "载重",
        "辄",
        "辅胁",
        "输",
        "输不至",
        "输则",
        "输则盈",
        "输欲",
        "输者",
        "输而",
        "辔",
        "辛",
        "辛夷",
        "辟",
        "辟口",
        "辟辟",
        "辨",
        "达漆",
        "过度",
        "过旁",
        "过此者",
        "迎",
        "迎脉",
        "运仁",
        "近宫",
        "返",
        "还",
        "远行",
        "远走",
        "远道",
        "适",
        "逆",
        "逆顺",
        "逆食",
        "通与",
        "通则",
        "通利",
        "通天",
        "通摩",
        "通移",
        "遇者",
        "遇风则",
        "道",
        "遗之",
        "遗文",
        "遣",
        "避手",
        "郄",
        "郄下",
        "都昌",
        "酒",
        "酒使",
        "酒相半",
        "酒药",
        "酣",
        "酨",
        "酱",
        "酸",
        "酸枣",
        "酸淡",
        "酸鼻",
        "酿",
        "酿俱入",
        "醇酒",
        "醪",
        "醴洎",
        "重",
        "重任",
        "重如",
        "重者",
        "重身者",
        "金",
        "金之",
        "金壶",
        "金针",
        "釜",
        "銎",
        "鍪",
        "鐅",
        "针",
        "针刺",
        "针大如",
        "针大如缘",
        "针应",
        "钩",
        "钫",
        "钳厥",
        "铁",
        "铅",
        "锁",
        "锥",
        "镵",
        "长",
        "长寸",
        "长尺",
        "长相",
        "长石",
        "长者",
        "闭同",
        "闲",
        "闲别",
        "闲日",
        "闲者",
        "闲而善",
        "间",
        "闷",
        "闻木音",
        "闻音",
        "防风",
        "阳",
        "阳不盛",
        "阳明",
        "阳明络",
        "阳病",
        "阳病析肤",
        "阳脉",
        "阴",
        "阴为",
        "阴及",
        "阴干",
        "阴气",
        "阴病",
        "阴筋",
        "阴胀",
        "阴脉",
        "阴阳",
        "陈",
        "陈粟",
        "降下",
        "除",
        "除下数",
        "除气",
        "除臂",
        "除足",
        "陷絮",
        "陷谷",
        "隋",
        "隔塞",
        "难",
        "难发",
        "难治",
        "难者",
        "难辨",
        "雎",
        "雨",
        "露",
        "露着",
        "露衣",
        "青",
        "青乍白",
        "青乘青",
        "青白",
        "青色",
        "静",
        "静则",
        "静居",
        "静者",
        "非",
        "非妨",
        "非害",
        "非相平",
        "面",
        "面栗",
        "面盈",
        "面目",
        "面腹",
        "面黑",
        "靳",
        "鞅",
        "韅",
        "韦裹",
        "音",
        "頞",
        "頬",
        "顑",
        "顷止",
        "项",
        "项巨阳",
        "项目",
        "项者",
        "顾",
        "顾视",
        "颀",
        "领多疡",
        "颇",
        "颈",
        "颈前",
        "颈项",
        "颊",
        "颌下",
        "颓",
        "颗",
        "颜",
        "颜肿",
        "颠上",
        "颠疾者",
        "风",
        "风不恶",
        "风之风",
        "风产痹",
        "风体",
        "风偏",
        "风则",
        "风寒",
        "风气",
        "风水",
        "风汗",
        "风热",
        "风痹",
        "风者",
        "风而类",
        "食",
        "食其口",
        "食其鱼",
        "食在",
        "食多",
        "食如养",
        "食宜",
        "食尽",
        "食月",
        "食疾而",
        "食者",
        "食而鸣",
        "食肉",
        "食芳脂",
        "食药",
        "食食",
        "食饭",
        "食鱼",
        "餐",
        "餐之",
        "餔",
        "饙",
        "饥",
        "饥劳",
        "饥渴",
        "饥而壹",
        "饥胀",
        "饭",
        "饭而食",
        "饮",
        "饮二丸",
        "饮产水",
        "饮其",
        "饮其水",
        "饮半升",
        "饮卵",
        "饮少",
        "饮所著",
        "饮方",
        "饮暑",
        "饮水",
        "饮汁",
        "饮治",
        "饮浆",
        "饮消",
        "饮糜",
        "饮药",
        "饮血",
        "饮酒",
        "饮食",
        "饮饮",
        "饱",
        "饱产承",
        "饴",
        "馎药",
        "首",
        "首卧",
        "首领",
        "騺",
        "马",
        "马伤",
        "马伪",
        "马刺",
        "马劲",
        "马劲强",
        "马嗽",
        "马强",
        "马恒食",
        "马有",
        "马水",
        "马瘘",
        "马瘤",
        "马目",
        "马相",
        "马约",
        "马绕",
        "马者",
        "马肉",
        "马脊",
        "马脯",
        "马良",
        "马血",
        "马血强",
        "马距",
        "马蹄",
        "马连",
        "马驹",
        "马驾",
