{
    "vocabulary": [
        "一",
        "一一",
        "一七",
        "一万",
        "一丈",
        "一三",
        "一三叁",
        "一三壹",
        "一下",
        "一不习",
        "一不治",
        "一两",
        "一个",
        "一丸",
        "一之情",
        "一乘",
        "一二",
        "一五",
        "一人",
        "一人独",
        "一仑",
        "一代",
        "一伸",
        "一体",
        "一使",
        "一倍",
        "一候",
        "一其形",
        "一刀",
        "一分",
        "一切",
        "一则",
        "一利阳",
        "一刺",
        "一刻",
        "一剂",
        "一动",
        "一勿失",
        "一匹",
        "一十二",
        "一升",
        "一升半",
        "一升米顷",
        "一升置",
        "一半",
        "一去",
        "一叁",
        "一参",
        "一发",
        "一取",
        "一口",
        "一合",
        "一合入",
        "一合置",
        "一吸脉",
        "一周",
        "一呼",
        "一呼脉",
        "一喜",
        "一四",
        "一四叁",
        "一四壹",
        "一因",
        "一团",
        "一在",
        "一域",
        "一壹",
        "一处",
        "一备",
        "一复",
        "一夜",
        "一天",
        "一夫",
        "一夺",
        "一如",
        "一实",
        "一宿",
        "一寸",
        "一小",
        "一尺",
        "一届",
        "一岁",
        "一州",
        "一已",
        "一席",
        "一年",
        "一应",
        "一度",
        "一心",
        "一恐",
        "一息",
        "一息脉",
        "一所",
        "一抟",
        "一拨",
        "一掬",
        "一数",
        "一文",
        "一斗",
        "一斤",
        "一方",
        "一日",
        "一日游",
        "一时",
        "一曰握",
        "一曰驹",
        "一月",
        "一本",
        "一杯",
        "一枚",
        "一次",
        "一止",
        "一步",
        "一死",
        "一气",
        "一水",
        "一法",
        "一泻",
        "一火",
        "一灸",
        "一熨心",
        "一瓦垣址",
        "一生",
        "一番",
        "一疾一",
        "一病",
        "一百五十",
        "一盛",
        "一盛而躁",
        "一相",
        "一神",
        "一穴",
        "一纪",
        "一经",
        "一络者",
        "一缩",
        "一者",
        "一而",
        "一而水",
        "一而知",
        "一耳",
        "一脉",
        "一脉生",
        "一臂",
        "一舍",
        "一色",
        "一节",
        "一葳",
        "一藏",
        "一藏及",
        "一藏止",
        "一虚",
        "一蚤",
        "一行",
        "一行行",
        "一补",
        "一言",
        "一言而终",
        "一逆",
        "一逆一",
        "一道",
        "一邑",
        "一酒",
        "一针",
        "一阳",
        "一阳为",
        "一阳接",
        "一阴",
        "一阴为",
        "一阴至",
        "一隅",
        "一面",
        "一颗",
        "一饮",
        "一饮药",
        "一齐",
        "丁",
        "丁丑",
        "丁主",
        "丁亥",
        "丁卯",
        "丁巳",
        "丁未",
        "丁辛",
        "丁酉",
        "七",
        "七七",
        "七世",
        "七丸",
        "七伤",
        "七八十",
        "七八日",
        "七分",
        "七刻",
        "七动",
        "七十",
        "七十七",
        "七十万",
        "七十二",
        "七十五",
        "七十八",
        "七十六",
        "七十日",
        "七叁",
        "七周",
        "七壹",
        "七寸",
        "七尺",
        "七岁",
        "七损",
        "七损八益",
        "七斗",
        "七日",
        "七星",
        "七曜",
        "七月",
        "七束",
        "七椎下间",
        "七疾",
        "七百",
        "七窍",
        "七而至",
        "七至",
        "七舍",
        "七节",
        "七葳",
        "七诊",
        "七遍",
        "七针",
        "万",
        "万世",
        "万举",
        "万之大",
        "万亩",
        "万全",
        "万刻",
        "万化",
        "万化之",
        "万当",
        "万民",
        "万物",
        "万物化",
        "万舞",
        "丈",
        "丈句",
        "丈夫",
        "三",
        "三丈",
        "三下",
        "三不治",
        "三世",
        "三两",
        "三为",
        "三人",
        "三人变",
        "三代",
        "三以",
        "三佐九",
        "三佐五",
        "三倍",
        "三候",
        "三入",
        "三分",
        "三则",
        "三刺",
        "三刻",
        "三剂",
        "三动",
        "三匹",
        "三十",
        "三十七",
        "三十九岁",
        "三十二",
        "三十六",
        "三十四岁",
        "三十岁",
        "三十年",
        "三十度",
        "三十日",
        "三千五百",
        "三升",
        "三叁",
        "三变",
        "三合",
        "三合会",
        "三员",
        "三周",
        "三和气",
        "三品",
        "三四",
        "三四寸",
        "三四日",
        "三回",
        "三壹",
        "三夺",
        "三实",
        "三宫",
        "三寸",
        "三寸半",
        "三封",
        "三尺",
        "三岁",
        "三已",
        "三常",
        "三年",
        "三指",
        "三指疆",
        "三斗",
        "三料",
        "三斤",
        "三日",
        "三旬",
        "三时",
        "三明",
        "三月",
        "三朐脯",
        "三枚",
        "三椎下间",
        "三椎陷",
        "三次",
        "三步",
        "三死",
        "三毛",
        "三气",
        "三气杂",
        "三水",
        "三沸",
        "三沸而",
        "三浴",
        "三温",
        "三焦",
        "三物",
        "三病",
        "三白",
        "三百",
        "三百五十",
        "三百六十",
        "三百六十五",
        "三百六十日",
        "三盛",
        "三盛病",
        "三等",
        "三精",
        "三经者",
        "三结",
        "三罐",
        "三者",
        "三而",
        "三而成",
        "三至",
        "三舍",
        "三节",
        "三葳",
        "三藏",
        "三虚",
        "三行",
        "三言而止",
        "三诣",
        "三部",
        "三酿",
        "三里",
        "三重",
        "三针",
        "三间",
        "三阳",
        "三阴",
        "三阴为",
        "三阴之病",
        "三阴俱抟",
        "三阴急",
        "三阴结",
        "三隅",
        "三颗",
        "三餐",
        "三饮",
        "三饮病",
        "上",
        "上下",
        "上下左右",
        "上下水",
        "上下行",
        "上临",
        "上为",
        "上举",
        "上乘",
        "上书",
        "上争",
        "上于",
        "上人",
        "上以",
        "上位",
        "上侠",
        "上候",
        "上入",
        "上冥视",
        "上冲",
        "上出",
        "上则",
        "上则迫",
        "上刚",
        "上加",
        "上升",
        "上厥",
        "上及",
        "上取",
        "上古",
        "上合",
        "上合于",
        "上合手",
        "上合肘",
        "上唇",
        "上商",
        "上均",
        "上堂",
        "上堪",
        "上外",
        "上大筋",
        "上天",
        "上太征",
        "上失",
        "上头",
        "上守",
        "上官",
        "上实",
        "上宫",
        "上寒",
        "上寒下",
        "上察于",
        "上少",
        "上屋",
        "上巅",
        "上工",
        "上帝",
        "上应",
        "上庚",
        "上廉",
        "上引",
        "上当",
        "上征",
        "上循",
        "上微",
        "上悲",
        "上抚",
        "上换",
        "上支",
        "上方",
        "上旬",
        "上明",
        "上气",
        "上注",
        "上液",
        "上渍",
        "上溢",
        "上激",
        "上焦",
        "上痛",
        "上白",
        "上皮",
        "上盛则",
        "上知",
        "上礁",
        "上空",
        "上竟",
        "上端",
        "上篮",
        "上系",
        "上系于",
        "上纪",
        "上终",
        "上经",
        "上结",
        "上绕",
        "上络",
        "上网",
        "上羽",
        "上者",
        "上肢",
        "上肤",
        "上胀",
        "上胜",
        "上胜水",
        "上胶",
        "上腕",
        "上腺",
        "上腺外",
        "上腾",
        "上膏白",
        "上臂",
        "上苦",
        "上荡方",
        "上虚则",
        "上行",
        "上见",
        "上观",
        "上视",
        "上角",
        "上贯",
        "上越",
        "上足脉",
        "上踝",
        "上轨",
        "上输于",
        "上过",
        "上连于",
        "上迫",
        "上逆则",
        "上通",
        "上部",
        "上配",
        "上钩",
        "上锐",
        "上院",
        "上面",
        "上项",
        "上额",
        "上首",
        "上骨",
        "上齿",
        "下",
        "下丁",
        "下上",
        "下临",
        "下为",
        "下之则",
        "下乳内廉",
        "下于",
        "下交",
        "下伤",
        "下位",
        "下体",
        "下何",
        "下侠",
        "下先",
        "下免",
        "下入",
        "下八焉",
        "下关",
        "下内",
        "下凡",
        "下出",
        "下则",
        "下利",
        "下到",
        "下前",
        "下加",
        "下加于",
        "下医",
        "下卅",
        "下厥",
        "下反",
        "下取",
        "下右",
        "下司",
        "下合",
        "下合于",
        "下合牌",
        "下周",
        "下呼",
        "下唇",
        "下四",
        "下因",
        "下外",
        "下安",
        "下实",
        "下客",
        "下少",
        "下届",
        "下工",
        "下常痛",
        "下应",
        "下度",
        "下廉",
        "下廉痛",
        "下引",
        "下当",
        "下循",
        "下循脏",
        "下循跄",
        "下意",
        "下手",
        "下摩骨",
        "下播",
        "下散",
        "下数",
        "下方",
        "下有",
        "下材者",
        "下极",
        "下柔",
        "下正挥",
        "下气",
        "下水",
        "下沃",
        "下泄",
        "下注",
        "下泻",
        "下流",
        "下液",
        "下淫",
        "下溉",
        "下溜膀",
        "下溺",
        "下焦",
        "下牙车",
        "下甲湿",
        "下痛",
        "下白",
        "下百刻",
        "下盛则",
        "下眼",
        "下知",
        "下空",
        "下窍应",
        "下竟",
        "下管",
        "下篮",
        "下系于",
        "下经",
        "下结",
        "下络",
        "下络足",
        "下者",
        "下而近",
        "下耳后",
        "下肘",
        "下肢",
        "下肤",
        "下胁间",
        "下胜",
        "下胜则",
        "下脉",
        "下脉厥",
        "下脘",
        "下膝",
        "下至",
        "下至手",
        "下苦",
        "下营",
        "下虚",
        "下虚上",
        "下虚则",
        "下血",
        "下行",
        "下衰",
        "下见",
        "下观",
        "下象",
        "下足",
        "下输",
        "下连少",
        "下迫",
        "下逆",
        "下通",
        "下部",
        "下重",
        "下针",
        "下锐",
        "下闻",
        "下降",
        "下院",
        "下陵",
        "下陷",
        "下隅者",
        "下隘",
        "下霜",
        "下项",
        "下颈合",
        "下颜",
        "下骨",
        "下齐",
        "下齿蹈取",
        "不",
        "不下",
        "不专",
        "不中",
        "不临",
        "不为",
        "不为动",
        "不为烨",
        "不举",
        "不久",
        "不乐",
        "不乱思",
        "不乳",
        "不予",
        "不争",
        "不五态",
        "不亦离",
        "不仁",
        "不仁且",
        "不令",
        "不以",
        "不以家",
        "不以数",
        "不以次",
        "不仰",
        "不任",
        "不休",
        "不众",
        "不会",
        "不传",
        "不作易",
        "不便",
        "不俱抟",
        "不倦",
        "不傅",
        "不免",
        "不入",
        "不具",
        "不内",
        "不写",
        "不冰",
        "不决",
        "不冻",
        "不减",
        "不出",
        "不分",
        "不则",
        "不利",
        "不别",
        "不到",
        "不前",
        "不力",
        "不加",
        "不务",
        "不务于",
        "不动",
        "不劳",
        "不化",
        "不化乎",
        "不卖",
        "不卧",
        "不厥",
        "不去",
        "不及",
        "不发",
        "不受",
        "不变",
        "不可",
        "不可不",
        "不可数",
        "不可胜数",
        "不可违",
        "不司",
        "不合",
        "不同",
        "不后",
        "不周",
        "不喜",
        "不嗽",
        "不回",
        "不困",
        "不圆",
        "不坚",
        "不堪",
        "不复",
        "不外",
        "不大",
        "不大者",
        "不太过",
        "不失",
        "不夺",
        "不夺者",
        "不奇",
        "不如",
        "不妨",
        "不孕",
        "不守",
        "不安",
        "不官",
        "不定",
        "不宜",
        "不实",
        "不审",
        "不害",
        "不容",
        "不寒",
        "不察逆",
        "不导",
        "不小",
        "不尽",
        "不居",
        "不屈",
        "不属",
        "不已",
        "不常",
        "不平",
        "不幸",
        "不应",
        "不应期",
        "不应脉",
        "不开",
        "不引",
        "不张",
        "不归",
        "不当",
        "不形",
        "不彰",
        "不待",
        "不待于",
        "不得",
        "不循",
        "不微",
        "不德则",
        "不必",
        "不忍",
        "不快",
        "不念夫",
        "不恐",
        "不恒",
        "不息",
        "不恶",
        "不悦",
        "不悲",
        "不惑",
        "不惧",
        "不惮",
        "不愈",
        "不愈者",
        "不慎",
        "不成",
        "不扬",
        "不攘",
        "不收",
        "不攻",
        "不政",
        "不教",
        "不敛",
        "不敢",
        "不散",
        "不敬",
        "不施",
        "不时",
        "不明",
        "不易",
        "不暇",
        "不暴",
        "不月",
        "不服",
        "不杂",
        "不来",
        "不次",
        "不欲",
        "不欲令",
        "不欲动",
        "不欲深",
        "不欲行",
        "不欲见",
        "不欲言",
        "不欲食",
        "不止",
        "不正",
        "不此",
        "不死",
        "不殆",
        "不殖",
        "不殷",
        "不求意",
        "不汗",
        "不汗者",
        "不沉",
        "不治",
        "不治恐",
        "不治月",
        "不治王",
        "不治癫",
        "不治者",
        "不泄",
        "不法",
        "不泻",
        "不泽",
        "不泽者",
        "不洁",
        "不活",
        "不流",
        "不测",
        "不浮",
        "不消",
        "不清",
        "不渴",
        "不湛",
        "不溃",
        "不溺",
        "不滋",
        "不满",
        "不灭",
        "不热者",
        "不然",
        "不理",
        "不生",
        "不用",
        "不留",
        "不疑",
        "不疾者",
        "不病",
        "不病乎",
        "不痛",
        "不痛何",
        "不登",
        "不盈",
        "不盈者",
        "不盛",
        "不盛去",
        "不直",
        "不相",
        "不相任",
        "不相保",
        "不相及",
        "不相干",
        "不相得",
        "不相慕",
        "不相果",
        "不相类",
        "不相荣",
        "不知",
        "不知其所以然",
        "不知者",
        "不石",
        "不祥",
        "不禁",
        "不离",
        "不离于",
        "不称",
        "不移",
        "不立者",
        "不竭",
        "不端",
        "不符",
        "不类",
        "不精",
        "不约",
        "不终",
        "不绝",
        "不耐针",
        "不聚",
        "不聪颊",
        "不肖",
        "不肯",
        "不育",
        "不肿",
        "不胜",
        "不胜其任",
        "不能",
        "不脩家生",
        "不脱",
        "不腐",
        "不至",
        "不至者",
        "不致",
        "不节",
        "不荣",
        "不萝骂",
        "不营",
        "不葆劳",
        "不藏",
        "不藏者",
        "不行",
        "不衡",
        "不衣何",
        "不表",
        "不表不里",
        "不衰",
        "不要",
        "不见",
        "不观",
        "不解",
        "不言",
        "不让",
        "不许",
        "不论",
        "不诊",
        "不诚",
        "不调",
        "不象",
        "不败",
        "不起",
        "不足",
        "不足以",
        "不足者",
        "不躁",
        "不转",
        "不辨",
        "不迁",
        "不过",
        "不进",
        "不远",
        "不适",
        "不逆则",
        "不选",
        "不通",
        "不速",
        "不道",
        "不避",
        "不酒",
        "不里者",
        "不长",
        "不闭",
        "不问",
        "不间",
        "不闻",
        "不阳",
        "不降",
        "不须",
        "不顾",
        "不颠",
        "不风",
        "不食",
        "不馈",
        "不验者",
        "不鲜",
        "不鼓",
        "与",
        "与会",
        "与其",
        "与息",
        "与民为",
        "与阳",
        "丑",
        "丑少",
        "丑未",
        "丑者",
        "专",
        "专其令",
        "专则",
        "专意",
        "专直",
        "专精",
        "专者",
        "专胜",
        "专阴则",
        "且",
        "且员且",
        "且夫",
        "且子",
        "且格",
        "且淳",
        "且胁",
        "且闻",
        "世",
        "世不殆",
        "世主学",
        "世人",
        "世俗",
        "世异",
        "世所怨",
        "世者",
        "世衰",
        "世言",
        "丘墟",
        "丘山",
        "丘陵",
        "丙丁",
        "丙午",
        "丙子",
        "丙寅",
        "丙寅年",
        "丙戌",
        "丙申",
        "丙笃丁",
        "丙至寅且",
        "丙辛",
        "丙辰",
        "业",
        "丛毛",
        "东",
        "东北方",
        "东北风",
        "东南",
        "东南方",
        "东南风",
        "东向",
        "东宛",
        "东方",
        "东海",
        "东灰中",
        "东盛",
        "东苑",
        "东行",
        "东西",
        "东西南北",
        "东西向",
        "东风",
        "东首",
        "丞",
        "丞方",
        "两",
        "两三日",
        "两乳",
        "两乳间",
        "两二钱",
        "两人操",
        "两份",
        "两侧",
        "两傍刺",
        "两傍各一",
        "两傍四椎间",
        "两卫",
        "两名",
        "两吻",
        "两女",
        "两季",
        "两实",
        "两感于",
        "两手",
        "两指",
        "两材",
        "两桥",
        "两死",
        "两气",
        "两泻",
        "两热",
        "两热争",
        "两焦",
        "两牌",
        "两物",
        "两生",
        "两目",
        "两眉",
        "两神",
        "两端",
        "两筋",
        "两筋间",
        "两精",
        "两络",
        "两群",
        "两者",
        "两耳",
        "两耳前",
        "两肘",
        "两股",
        "两肤",
        "两肩",
        "两胁",
        "两脉",
        "两脉者",
        "两腋",
        "两腋振寒",
        "两臂",
        "两藏",
        "两虚",
        "两行",
        "两裹",
        "两角",
        "两解",
        "两足",
        "两足卅",
        "两足步",
        "两足践",
        "两邪",
        "两间",
        "两队",
        "两阳",
        "两阳合明",
        "两隅",
        "两颊",
        "两额",
        "两骨",
        "两骨空",
        "两骸",
        "严",
        "严严",
        "严凝",
        "严峻",
        "严肃",
        "丧",
        "个",
        "个民勿敢",
        "中",
        "中三指",
        "中下",
        "中不溃",
        "中为",
        "中之守",
        "中之时",
        "中之血",
        "中之见",
        "中之阳者",
        "中乱",
        "中事",
        "中二穴",
        "中于",
        "中五升",
        "中交脉",
        "中人",
        "中人者",
        "中人肤",
        "中介",
        "中以",
        "中位",
        "中共",
        "中其",
        "中冲",
        "中出",
        "中则",
        "中及",
        "中古",
        "中叶",
        "中司",
        "中合",
        "中合于",
        "中咸",
        "中善",
        "中坚",
        "中复",
        "中外",
        "中大",
        "中大脉",
        "中大阴",
        "中太商",
        "中太宫",
        "中太征",
        "中太羽",
        "中太角",
        "中央",
        "中子",
        "中安炊",
        "中实",
        "中宫",
        "中害",
        "中寒",
        "中封",
        "中尉",
        "中少宫",
        "中少气",
        "中少羽",
        "中少角",
        "中州",
        "中工",
        "中工乱",
        "中年",
        "中府",
        "中庶子",
        "中异",
        "中循",
        "中心",
        "中息",
        "中慧",
        "中手",
        "中折",
        "中指",
        "中挠",
        "中散",
        "中时",
        "中春",
        "中有",
        "中期",
        "中权",
        "中束",
        "中极",
        "中极气",
        "中根",
        "中植者",
        "中正",
        "中气",
        "中气实",
        "中气者",
        "中水",
        "中汁",
        "中治",
        "中治毒",
        "中津",
        "中液",
        "中清",
        "中满",
        "中满者",
        "中火旁",
        "中炊",
        "中烦",
        "中热",
        "中热则",
        "中热肩",
        "中热胃",
        "中热隘",
        "中焦",
        "中甘",
        "中疮",
        "中痛",
        "中盛经",
        "中盛藏",
        "中知",
        "中矩",
        "中空",
        "中筋",
        "中纽",
        "中络于",
        "中络者",
        "中者",
        "中而合",
        "中而驾",
        "中肉",
        "中肉节",
        "中肝",
        "中肠鸣",
        "中肺",
        "中肿",
        "中脉",
        "中膺",
        "中苦",
        "中药",
        "中藏",
        "中虫青",
        "中血者",
        "中行",
        "中衡",
        "中见",
        "中规",
        "中言",
        "中读",
        "中趾痹",
        "中身",
        "中辛",
        "中运抑",
        "中运胜",
        "中适",
        "中道",
        "中邪",
        "中部",
        "中酸",
        "中野",
        "中针",
        "中长",
        "中阳",
        "中阴则",
        "中陷",
        "中非",
        "中风",
        "中饮",
        "中骨",
        "中骨间",
        "中骨陷",
        "中髓",
        "中鸣",
        "中鸣痛",
        "中鸣者",
        "丰",
        "丰人于",
        "丰备",
        "丰满",
        "丰田",
        "丰隆",
        "临",
        "临上",
        "临临然",
        "临事",
        "临午",
        "临卯",
        "临子",
        "临御",
        "临朝",
        "临泣",
        "临深",
        "临渊",
        "临然",
        "临生",
        "临者",
        "临藏位",
        "临观",
        "临视",
        "临食",
        "丸",
        "丸大如",
        "丸暑",
        "丸药",
        "丹",
        "丹化",
        "丹参",
        "丹天",
        "丹田",
        "丹砂",
        "丹谷",
        "丹起",
        "为",
        "为主",
        "为事",
        "为何",
        "为先",
        "为关",
        "为养",
        "为冬病",
        "为击仆",
        "为利",
        "为制",
        "为剂",
        "为功",
        "为动",
        "为助",
        "为化",
        "为医",
        "为卫",
        "为厥",
        "为变",
        "为司",
        "为合",
        "为名",
        "为嚏",
        "为土",
        "为天",
        "为始",
        "为子言",
        "为定",
        "为宜",
        "为宝",
        "为实",
        "为害",
        "为家",
        "为宿",
        "为展",
        "为川",
        "为工",
        "为度",
        "为开",
        "为志先",
        "为思",
        "为息",
        "为惑",
        "为握",
        "为数",
        "为方",
        "为春",
        "为暄",
        "为暑",
        "为期",
        "为本",
        "为机",
        "为枢",
        "为栗",
        "为此",
        "为殊",
        "为气",
        "为治",
        "为海",
        "为消",
        "为液",
        "为濡化",
        "为父",
        "为生",
        "为疡",
        "为病",
        "为痛",
        "为痫厥",
        "为痿",
        "为瘤",
        "为盈",
        "为益",
        "为盟",
        "为目",
        "为神",
        "为秋",
        "为积",
        "为系",
        "为纪",
        "为纪者",
        "为经",
        "为络",
        "为维",
        "为育者",
        "为膀",
        "为良",
        "为节",
        "为茂化",
        "为荣",
        "为藏针",
        "为表",
        "为语",
        "为谷",
        "为败",
        "为躁",
        "为身",
        "为辅",
        "为里",
        "为重",
        "为锐",
        "为阳",
        "为阳厥",
        "为雨",
        "为顺",
        "为首",
        "为齐",
        "主",
        "主三",
        "主下",
        "主中",
        "主为",
        "主为卫",
        "主之",
        "主之别",
        "主之本",
        "主之正",
        "主之筋",
        "主之脉行",
        "主于",
        "主人",
        "主体",
        "主养",
        "主内",
        "主出",
        "主动",
        "主卧",
        "主发",
        "主取",
        "主右足",
        "主合",
        "主在",
        "主外",
        "主夜",
        "主大",
        "主客",
        "主害",
        "主少腹",
        "主岁",
        "主左足",
        "主府",
        "主心",
        "主推",
        "主时",
        "主期",
        "主杀",
        "主气",
        "主水",
        "主治",
        "主液",
        "主热",
        "主病",
        "主痈热",
        "主痛瘤",
        "主矣",
        "主穴",
        "主筋",
        "主紧",
        "主者",
        "主肉",
        "主肝",
        "主肝热",
        "主肠",
        "主肺",
        "主肾",
        "主胆",
        "主胜",
        "主胜则",
        "主胸",
        "主脉",
        "主脾所",
        "主脾热",
        "主腹",
        "主藏",
        "主藏害",
        "主血",
        "主语",
        "主逢",
        "主骨",
        "丽",
        "丽地",
        "举",
        "举不欲",
        "举之",
        "举处",
        "举头",
        "举尻以",
        "举手",
        "举措",
        "举痛论",
        "举目",
        "举者",
        "举而",
        "举膝",
        "举臂",
        "举节",
        "举起",
        "举足",
        "举重",
        "举颐",
        "举鼎",
        "乃",
        "乃下",
        "乃为",
        "乃举",
        "乃予",
        "乃亡",
        "乃代",
        "乃以",
        "乃休",
        "乃传",
        "乃传药",
        "乃伤",
        "乃作",
        "乃光",
        "乃入",
        "乃具",
        "乃内针",
        "乃减",
        "乃出",
        "乃利",
        "乃别",
        "乃制",
        "乃割",
        "乃化",
        "乃厉",
        "乃厌",
        "乃厚",
        "乃去",
        "乃发",
        "乃合",
        "乃后",
        "乃呼",
        "乃固",
        "乃坏",
        "乃壹出",
        "乃复",
        "乃复候",
        "乃大行",
        "乃夫",
        "乃央",
        "乃失",
        "乃始",
        "乃始成",
        "乃存",
        "乃实",
        "乃客",
        "乃容",
        "乃寒",
        "乃少",
        "乃居",
        "乃屈",
        "乃布",
        "乃平",
        "乃应",
        "乃强",
        "乃彰",
        "乃得",
        "乃得复",
        "乃得天",
        "乃得存",
        "乃得终",
        "乃得视",
        "乃微",
        "乃恃",
        "乃悉",
        "乃成",
        "乃扬",
        "乃折荣",
        "乃择",
        "乃持",
        "乃损",
        "乃救",
        "乃施",
        "乃昌",
        "乃有",
        "乃服",
        "乃朝",
        "乃来",
        "乃欲微",
        "乃止",
        "乃死",
        "乃殃",
        "乃治",
        "乃治之无后",
        "乃泽",
        "乃洒",
        "乃浮",
        "乃浴",
        "乃消",
        "乃溃",
        "乃热",
        "乃生",
        "乃用",
        "乃疡",
        "乃疾解",
        "乃病",
        "乃益",
        "乃知",
        "乃立",
        "乃竭",
        "乃索",
        "乃绝",
        "乃耗",
        "乃能",
        "乃能持",
        "乃至",
        "乃至于",
        "乃萎",
        "乃藏",
        "乃行",
        "乃衡",
        "乃衰",
        "乃言",
        "乃言上",
        "乃言利",
        "乃言刺",
        "乃言尽",
        "乃言血",
        "乃起",
        "乃辟",
        "乃辱",
        "乃速",
        "乃长",
        "乃闭",
        "乃降",
        "乃食",
        "久",
        "久之",
        "久交",
        "久利",
        "久坐",
        "久塞",
        "久富",
        "久寒",
        "久居",
        "久怒",
        "久持",
        "久昼",
        "久留",
        "久病",
        "久痹",
        "久积",
        "久立",
        "久者",
        "久膏",
        "久藏",
        "久行",
        "久视",
        "久长",
        "久风为",
        "久风入",
        "么",
        "义",
        "之",
        "之一",
        "之三",
        "之上",
        "之下",
        "之不夜",
        "之且",
        "之世",
        "之业",
        "之中",
        "之为",
        "之为方",
        "之主",
        "之主外",
        "之举",
        "之久",
        "之久于",
        "之乎",
        "之书",
        "之乱",
        "之乱惑",
        "之事",
        "之事乎",
        "之二",
        "之于",
        "之五态",
        "之五藏",
        "之井",
        "之交",
        "之人",
        "之人何",
        "之人者",
        "之令",
        "之以",
        "之仰",
        "之伏",
        "之众",
        "之会",
        "之会者",
        "之传",
        "之位",
        "之何",
        "之作",
        "之俱病",
        "之候",
        "之入",
        "之八",
        "之八禁服",
        "之关",
        "之具",
        "之内",
        "之凝涩",
        "之分",
        "之别",
        "之刺",
        "之前",
        "之剧",
        "之加",
        "之动",
        "之动变",
        "之劳",
        "之势",
        "之勇怯",
        "之化",
        "之化者",
        "之卅",
        "之博于",
        "之卫",
        "之原",
        "之厥",
        "之厥阳",
        "之发",
        "之取",
        "之变",
        "之口",
        "之口廉",
        "之台",
        "之右",
        "之司",
        "之合",
        "之合于",
        "之合人",
        "之合气",
        "之同",
        "之名",
        "之后",
        "之君",
        "之吹云",
        "之味",
        "之善",
        "之喉",
        "之器",
        "之地",
        "之坚",
        "之域",
        "之塞",
        "之士",
        "之壮",
        "之壹宿",
        "之处",
        "之复",
        "之夏伤",
        "之外",
        "之多",
        "之大主",
        "之大如",
        "之大恐",
        "之大惊",
        "之大纪",
        "之大经",
        "之大络",
        "之大者",
        "之大行",
        "之大要",
        "之大阴",
        "之天",
        "之失",
        "之奇物",
        "之奇脉",
        "之始",
        "之始产",
        "之始生",
        "之子且",
        "之宇",
        "之守",
        "之宗",
        "之官",
        "之宜",
        "之实",
        "之客",
        "之室",
        "之宫",
        "之害",
        "之寄则",
        "之寒",
        "之察",
        "之寿",
        "之小大",
        "之少阻",
        "之居",
        "之屈",
        "之属",
        "之岁",
        "之市",
        "之常",
        "之常动者",
        "之常气",
        "之平",
        "之序",
        "之应",
        "之府",
        "之度",
        "之异",
        "之弃",
        "之引",
        "之形",
        "之征",
        "之待",
        "之徒",
        "之得",
        "之心",
        "之志",
        "之态",
        "之恐",
        "之息",
        "之息者",
        "之患",
        "之情",
        "之意",
        "之成",
        "之户",
        "之所主",
        "之所以",
        "之所传",
        "之所伤",
        "之所入",
        "之所出",
        "之所发",
        "之所合",
        "之所始",
        "之所始生",
        "之所客",
        "之所居",
        "之所常营",
        "之所应",
        "之所志",
        "之所注",
        "之所流",
        "之所生",
        "之所留",
        "之所禁",
        "之所能",
        "之所舍",
        "之所行",
        "之所言",
        "之所言者",
        "之所贵",
        "之所起",
        "之所过",
        "之所道",
        "之接",
        "之摩且",
        "之政",
        "之教",
        "之教下",
        "之教逆顺",
        "之数",
        "之数者",
        "之方",
        "之方能",
        "之施",
        "之族",
        "之日",
        "之旨",
        "之时",
        "之时者",
        "之明",
        "之易语",
        "之昧",
        "之智",
        "之暑",
        "之有",
        "之服",
        "之期",
        "之木",
        "之木臼",
        "之末",
        "之本",
        "之本始",
        "之术",
        "之机",
        "之权",
        "之来",
        "之极",
        "之枝",
        "之次",
        "之欢",
        "之正",
        "之正纪",
        "之殊贯",
        "之毕",
        "之气",
        "之气产",
        "之气厥",
        "之气壮",
        "之气悍",
        "之气生",
        "之气衰",
        "之水",
        "之水寒",
        "之汁沫",
        "之池",
        "之治",
        "之治身",
        "之治针",
        "之法",
        "之法成",
        "之泽",
        "之流",
        "之浅者",
        "之海",
        "之液",
        "之淇宛",
        "之清",
        "之温",
        "之游",
        "之源",
        "之溢",
        "之满",
        "之漏",
        "之灵兰",
        "之灵室",
        "之热",
        "之物",
        "之状",
        "之王",
        "之班结",
        "之理",
        "之生",
        "之生明",
        "之生阳",
        "之用",
        "之由然者",
        "之界",
        "之留",
        "之疾",
        "之病",
        "之病形",
        "之痛",
        "之痹",
        "之皮",
        "之益",
        "之盖",
        "之盛",
        "之盟",
        "之目",
        "之直",
        "之眩",
        "之祠",
        "之秘",
        "之积",
        "之移",
        "之稽",
        "之空",
        "之立",
        "之端",
        "之筋",
        "之筋合",
        "之管",
        "之类",
        "之精",
        "之纪",
        "之终",
        "之经",
        "之经盛",
        "之络",
        "之络伤",
        "之络结",
        "之绪",
        "之续",
        "之维",
        "之缓",
        "之美",
        "之美禾",
        "之者",
        "之而养",
        "之耳",
        "之聚者",
        "之肉",
        "之肿",
        "之胀",
        "之胜",
        "之胞",
        "之能始",
        "之脉",
        "之脉别",
        "之脉法",
        "之脉者",
        "之脉色",
        "之脑",
        "之膜",
        "之至",
        "之至数",
        "之舍",
        "之航",
        "之色",
        "之色变",
        "之节",
        "之苦",
        "之苦鸣",
        "之荣输",
        "之荧",
        "之葆",
        "之藏",
        "之藏府",
        "之藏气",
        "之虚邪",
        "之虚风",
        "之血",
        "之血络",
        "之血者",
        "之行",
        "之表",
        "之衰",
        "之西",
        "之要",
        "之见",
        "之见生",
        "之解",
        "之言",
        "之言五气",
        "之言原",
        "之言针",
        "之论",
        "之诊",
        "之语",
        "之语者",
        "之谓",
        "之谕",
        "之谷常留",
        "之豆",
        "之象",
        "之败",
        "之起",
        "之输",
        "之输于",
        "之辨",
        "之过",
        "之运",
        "之逆",
        "之逆顺",
        "之通",
        "之道",
        "之道者",
        "之邪",
        "之部",
        "之配",
        "之醒",
        "之里",
        "之镇",
        "之长",
        "之问",
        "之闲",
        "之间",
        "之阅",
        "之阳",
        "之阳取",
        "之阳者",
        "之阴",
        "之际",
        "之陵泉",
        "之陷",
        "之雨名",
        "之顷",
        "之顺",
        "之风",
        "之风者",
        "之食",
        "之食方",
        "之骨为",
        "之骨强",
        "之骨空",
        "之魄",
        "之鳞者",
        "之齐",
        "乌",
        "乌乌",
        "乌头",
        "乌有",
        "乌羽者",
        "乌骨",
        "乍",
        "乍佚",
        "乍作",
        "乍劳",
        "乍来",
        "乍生",
        "乍躁",
        "乎",
        "乐",
        "乐恬",
        "乐痒",
        "乐长",
        "乔摩",
        "乖",
        "乘",
        "乘之名",
        "乘其",
        "乘冬则",
        "乘夏则",
        "乘年",
        "乘春则",
        "乘秋则",
        "乘肥",
        "乘肩",
        "乘胜",
        "乘腋",
        "乘虚",
        "乘袭",
        "乘足",
        "乘车",
        "乘金则",
        "乙",
        "乙丑",
        "乙主",
        "乙亥",
        "乙卯",
        "乙巳",
        "乙庚",
        "乙未",
        "乙良",
        "乙辛",
        "乙酉",
        "九",
        "九九",
        "九九八十一",
        "九候",
        "九分",
        "九刻",
        "九动",
        "九十",
        "九十日",
        "九升",
        "九叁",
        "九变",
        "九壹",
        "九外",
        "九宜",
        "九宫",
        "九寸",
        "九尺",
        "九州岛",
        "九斗",
        "九日",
        "九星",
        "九月",
        "九气",
        "九焉",
        "九焦",
        "九窍",
        "九窦",
        "九篇",
        "九者",
        "九而",
        "九而通",
        "九至",
        "九节",
        "九葳",
        "九藏",
        "九野",
        "九野为",
        "九针",
        "也",
        "也务合于",
        "也品",
        "也础",
        "也膀",
        "乡",
        "书",
        "书上",
        "书其",
        "书卷",
        "书者",
        "书而藏",
        "书长",
        "乱",
        "乱于",
        "乱气",
        "乱经",
        "乱者乎",
        "乳",
        "乳下",
        "乳余",
        "乳内",
        "乳内廉",
        "乳坚",
        "乳子",
        "乳房",
        "乳汁",
        "乳者",
        "乳颈",
        "乳食",
        "乾",
        "了",
        "予",
        "予于",
        "予姜",
        "予而",
        "予若菽子",
        "予虚",
        "争",
        "争于",
        "争张",
        "争而",
        "争黑",
        "事",
        "事不以",
        "事不来",
        "事之久",
        "事以",
        "事则",
        "事善",
        "事庆谨",
        "事必",
        "事而止",
        "事闭",
        "二",
        "二七",
        "二万",
        "二丈",
        "二不治",
        "二两",
        "二之气",
        "二五",
        "二人",
        "二余闻",
        "二倍",
        "二候",
        "二分",
        "二则",
        "二刺",
        "二刻",
        "二剂",
        "二匹",
        "二十",
        "二十一",
        "二十一日",
        "二十七",
        "二十三",
        "二十九",
        "二十二",
        "二十二日",
        "二十五",
        "二十五分",
        "二十五岁",
        "二十五日",
        "二十八",
        "二十八宿",
        "二十六",
        "二十六日",
        "二十分",
        "二十四",
        "二十四岁",
        "二十四年",
        "二十四步",
        "二十斤",
        "二十日",
        "二千",
        "二升",
        "二升半",
        "二参",
        "二发",
        "二取",
        "二合",
        "二四",
        "二地",
        "二壹",
        "二夺",
        "二寸",
        "二尺",
        "二岁",
        "二干",
        "二斗",
        "二料",
        "二斤",
        "二日",
        "二月",
        "二枚",
        "二次",
        "二水",
        "二泻",
        "二火",
        "二百",
        "二百七十",
        "二皇",
        "二盛",
        "二盛病",
        "二穴",
        "二者",
        "二舍",
        "二节",
        "二藏",
        "二藏同",
        "二补",
        "二角",
        "二谷",
        "二针",
        "二阳",
        "二阳结",
        "二阳者",
        "二阴",
        "二阴为",
        "二阴二阳",
        "二阴急",
        "二阴搏",
        "二阴者",
        "二阴至",
        "二颗",
        "于",
        "于三阴",
        "于事",
        "于二阴",
        "于五藏",
        "于今",
        "于冥冥",
        "于化",
        "于卫",
        "于口",
        "于合",
        "于君火",
        "于味",
        "于外",
        "于大络",
        "于天",
        "于始",
        "于委",
        "于学",
        "于少阳",
        "于己",
        "于席",
        "于府",
        "于微",
        "于心",
        "于息",
        "于手",
        "于方",
        "于春",
        "于是",
        "于暑",
        "于标",
        "于气",
        "于治",
        "于海",
        "于焉",
        "于物",
        "于病",
        "于目",
        "于秋",
        "于秋冬",
        "于终",
        "于经",
        "于络",
        "于耳内",
        "于肤者",
        "于胁",
        "于胞",
        "于脑",
        "于膺",
        "于舌本",
        "于航",
        "于色",
        "于色者",
        "于荣",
        "于表",
        "于谷",
        "于身",
        "于野",
        "于阳",
        "于阳则",
        "于阳地",
        "于阳治",
        "于面",
        "于项",
        "于风",
        "于食",
        "亏",
        "亏及",
        "云",
        "云光",
        "云出",
        "云奔",
        "云朝",
        "云横",
        "云气",
        "云物",
        "云雨",
        "云雾",
        "云驰",
        "互引",
        "互心",
        "互至",
        "五",
        "五七",
        "五不治",
        "五世",
        "五中",
        "五为制",
        "五主",
        "五乱",
        "五五",
        "五会",
        "五位",
        "五体者",
        "五使",
        "五倍",
        "五入",
        "五六",
        "五六日",
        "五六枚",
        "五兵",
        "五决",
        "五决者",
        "五出",
        "五分",
        "五别",
        "五刺",
        "五刻",
        "五剂",
        "五动",
        "五劳",
        "五化",
        "五十",
        "五十一",
        "五十七",
        "五十三",
        "五十九",
        "五十二",
        "五十二岁",
        "五十五",
        "五十八",
        "五十六",
        "五十四",
        "五升",
        "五叁",
        "五发",
        "五变",
        "五只",
        "五右治",
        "五合",
        "五周",
        "五味",
        "五声",
        "五壹",
        "五夜",
        "五夺",
        "五女",
        "五官",
        "五宜",
        "五实",
        "五宿",
        "五寸",
        "五尸",
        "五尺",
        "五岁",
        "五已",
        "五常",
        "五年",
        "五度",
        "五形",
        "五往",
        "五征",
        "五态",
        "五息脉",
        "五恶",
        "五成",
        "五指",
        "五文",
        "五斗",
        "五料",
        "五斤",
        "五日",
        "五时",
        "五星",
        "五月",
        "五有",
        "五果",
        "五椎下间",
        "五榖",
        "五次",
        "五欲",
        "五死",
        "五气",
        "五气入",
        "五气顷",
        "五法",
        "五液",
        "五火",
        "五焦",
        "五版",
        "五畜",
        "五疫",
        "五病",
        "五痹",
        "五百四十",
        "五石服",
        "五神",
        "五禁",
        "五章",
        "五类",
        "五精",
        "五经",
        "五络",
        "五者",
        "五而",
        "五而止",
        "五胜",
        "五脉",
        "五脑",
        "五至",
        "五舍",
        "五色",
        "五节",
        "五菜",
        "五葳",
        "五藏",
        "五藏主",
        "五藏人",
        "五藏六府",
        "五藏固",
        "五藏常内",
        "五藏应",
        "五藏气",
        "五藏者",
        "五藏阳",
        "五虚",
        "五行",
        "五裁",
        "五角",
        "五诊",
        "五谷",
        "五输",
        "五辰",
        "五辰辛",
        "五过",
        "五运",
        "五运六气",
        "五运太过",
        "五逆",
        "五邪",
        "五部",
        "五里",
        "五阅",
        "五阳",
        "五音",
        "五音六律",
        "五颗",
        "五风",
        "五饮",
        "井",
        "井水",
        "井荣",
        "亟",
        "亟伤",
        "亟刺",
        "亟勿数",
        "亟夺",
        "亟治",
        "亟治六府",
        "亟治经输",
        "亟泻",
        "亟长",
        "亡",
        "亡外",
        "亡气",
        "亡神",
        "亡者",
        "亡马牛",
        "亢",
        "亢狼",
        "亢而",
        "交",
        "交一",
        "交之变",
        "交争",
        "交于",
        "交互",
        "交人",
        "交出",
        "交变",
        "交司",
        "交合",
        "交失",
        "交巅",
        "交并者",
        "交手",
        "交易",
        "交欲",
        "交流",
        "交筋",
        "交结",
        "交者",
        "交股",
        "交至",
        "交通",
        "交错",
        "亥",
        "亦",
        "亦可",
        "亦然",
        "亦益",
        "亦级",
        "亦视",
        "亦责",
        "亦须",
        "产",
        "产业",
        "产于",
        "产女",
        "产子",
        "产疽",
        "产病",
        "产瘘",
        "产经",
        "京骨",
        "亭亭",
        "亭历",
        "亲",
        "亲戚",
        "亲授",
        "亲疏",
        "亲祝",
        "亶",
        "人",
        "人一",
        "人一息",
        "人三息",
        "人上",
        "人下",
        "人不知",
        "人中",
        "人中长",
        "人为",
        "人久持",
        "人之不食",
        "人之五藏",
        "人之伤",
        "人之哀",
        "人之善",
        "人之嚏",
        "人之多",
        "人之始生",
        "人之寿",
        "人之寿夭",
        "人之居",
        "人之居处",
        "人之形",
        "人之政",
        "人之有",
        "人之白",
        "人之睹",
        "人之管",
        "人之耳",
        "人之肉",
        "人之股",
        "人之肢节",
        "人之自",
        "人之阳",
        "人乎",
        "人事",
        "人于",
        "人五藏",
        "人亦应",
        "人产",
        "人人",
        "人以",
        "人伤",
        "人俱生",
        "人具",
        "人则",
        "人力",
        "人卒然",
        "人卧",
        "人参",
        "人发",
        "人口",
        "人合",
        "人善",
        "人四息",
        "人声",
        "人多",
        "人大",
        "人头",
        "人婢",
        "人寿",
        "人尚肥",
        "人居",
        "人工智能",
        "人席",
        "人平",
        "人年",
        "人应",
        "人形",
        "人得",
        "人心",
        "人情",
        "人掌",
        "人散",
        "人族",
        "人无胃",
        "人时",
        "人暴",
        "人有",
        "人有胞",
        "人来",
        "人欲实",
        "人民",
        "人气",
        "人治",
        "人焉",
        "人犯",
        "人生",
        "人病",
        "人痿",
        "人皆祠",
        "人知",
        "人神",
        "人神皆备",
        "人筋",
        "人系",
        "人经",
        "人络",
        "人络脑",
        "人络膀",
        "人者",
        "人耳中",
        "人肉",
        "人肘",
        "人肝",
        "人能",
        "人脉",
        "人脉法",
        "人脑",
        "人脱",
        "人腹",
        "人藏",
        "人虚即",
        "人言",
        "人认",
        "人身",
        "人迎",
        "人迎世",
        "人迎者",
        "人迎躁",
        "人长",
        "人食",
        "人高",
        "人齿",
        "仁",
        "仁者",
        "仅",
        "仅伯高",
        "仅动",
        "仆",
        "仆击",
        "仆者",
        "今",
        "今三",
        "今且",
        "今世",
        "今主君",
        "今乃以",
        "今乃辨",
        "今之世",
        "今五藏",
        "今何",
        "今余",
        "今再试",
        "今厥气",
        "今可",
        "今外",
        "今夫",
        "今夫脉",
        "今子",
        "今客",
        "今庆",
        "今得",
        "今无得",
        "今日",
        "今时",
        "今有",
        "今气",
        "今水",
        "今汗",
        "今热为",
        "今疟",
        "今病",
        "今知",
        "今禁",
        "今精坏",
        "今者",
        "今脉",
        "今脾病",
        "今臣",
        "今良",
        "今血",
        "今见",
        "今言迭",
        "今逆而",
        "今邪",
        "今闻",
        "介化",
        "介如梗状",
        "介羽",
        "介而",
        "介虫",
        "仍旧",
        "从",
        "从下",
        "从不",
        "从中",
        "从之入",
        "从乎",
        "从事",
        "从则生",
        "从合",
        "从合泻",
        "从外",
        "从大迎",
        "从头",
        "从媛",
        "从实",
        "从室",
        "从容",
        "从少",
        "从应",
        "从房",
        "从手",
        "从木化",
        "从本",
        "从来",
        "从标",
        "从气",
        "从物",
        "从生",
        "从管",
        "从者",
        "从而",
        "从耳下",
        "从耳后",
        "从肘",
        "从腕",
        "从藏",
        "从行",
        "从见",
        "从论",
        "从足",
        "从部",
        "从阳",
        "从阳部",
        "从革",
        "从颊",
        "从风",
        "从骼",
        "仑",
        "仓",
        "仓公",
        "仓公乃",
        "仓廪",
        "他",
        "付商",
        "付角",
        "代",
        "代则",
        "代庐茹",
        "代绝",
        "代者",
        "代身",
        "令",
        "令下菌",
        "令为",
        "令人",
        "令以",
        "令其",
        "令其上",
        "令其母",
        "令出",
        "令可下免",
        "令可为",
        "令可久",
        "令合",
        "令器",
        "令复",
        "令大",
        "令如",
        "令尖",
        "令当",
        "令御",
        "令循病",
        "令折",
        "令指",
        "令无得",
        "令有",
        "令欲",
        "令气",
        "令水",
        "令汗",
        "令泽",
        "令温",
        "令滓干",
        "令火",
        "令热",
        "令热下",
        "令热人",
        "令热入",
        "令甲能",
        "令病",
        "令禾",
        "令竭",
        "令终",
        "令者",
        "令而国",
        "令耗",
        "令脊",
        "令色",
        "令若",
        "令行",
        "令解",
        "令言",
        "令调",
        "令越",
        "令销",
        "令静",
        "令验",
        "以",
        "以三指",
        "以上",
        "以上者",
        "以下",
        "以中",
        "以中气",
        "以临",
        "以丸",
        "以丹",
        "以为",
        "以主五输",
        "以久",
        "以之化",
        "以予",
        "以五丸",
        "以五气",
        "以五饮",
        "以人",
        "以人应",
        "以代",
        "以代头",
        "以代踵",
        "以令",
        "以仰",
        "以会",
        "以传",
        "以位",
        "以何候",
        "以作",
        "以侯",
        "以候",
        "以傅",
        "以充",
        "以入",
        "以八减",
        "以兰",
        "以其",
        "以其外",
        "以其德",
        "以其数",
        "以其日",
        "以其畏",
        "以其虫",
        "以其言",
        "以养",
        "以内",
        "以写",
        "以冬",
        "以冬遇",
        "以决",
        "以凉",
        "以出",
        "以分",
        "以切",
        "以刑",
        "以利",
        "以别",
        "以到",
        "以前",
        "以剧易",
        "以力",
        "以力举",
        "以动",
        "以化",
        "以北",
        "以南",
        "以卷",
        "以厚药",
        "以去",
        "以及",
        "以发",
        "以取",
        "以受",
        "以变",
        "以右应",
        "以右治",
        "以合",
        "以合于",
        "以名",
        "以后",
        "以吾言为",
        "以员",
        "以周",
        "以味",
        "以呼",
        "以命",
        "以器",
        "以四",
        "以固",
        "以坚",
        "以塞",
        "以处",
        "以复",
        "以夏",
        "以夏遇",
        "以外",
        "以夜",
        "以大",
        "以天名",
        "以奇",
        "以奉",
        "以始",
        "以子",
        "以安其",
        "以安其气",
        "以安后",
        "以安寝",
        "以官",
        "以定",
        "以宜",
        "以室",
        "以密",
        "以寒",
        "以寒水",
        "以察其动",
        "以小橡皂",
        "以小治小者",
        "以少气",
        "以尽",
        "以屈",
        "以属",
        "以巾",
        "以布",
        "以布缩",
        "以平",
        "以平旦",
        "以平盈",
        "以年",
        "以应",
        "以应刻",
        "以度",
        "以度行",
        "以建日",
        "以开",
        "以异",
        "以张",
        "以强",
        "以当",
        "以彰",
        "以彻",
        "以往",
        "以征",
        "以待",
        "以得气",
        "以微",
        "以微者",
        "以德",
        "以心",
        "以志",
        "以志闲",
        "以忧",
        "以急",
        "以恬",
        "以息",
        "以惑",
        "以惰",
        "以想",
        "以愈",
        "以意",
        "以意调",
        "以成",
        "以所",
        "以所利",
        "以所常",
        "以手",
        "以手力",
        "以扰",
        "以抒其",
        "以持",
        "以指",
        "以振其病",
        "以摩",
        "以摩其",
        "以收",
        "以政",
        "以故",
        "以敛",
        "以散",
        "以数调",
        "以新",
        "以新布",
        "以方",
        "以无征",
        "以日",
        "以旦",
        "以旦慧",
        "以时",
        "以明",
        "以昏",
        "以易",
        "以春",
        "以春伤",
        "以春应",
        "以春气",
        "以春遇",
        "以晨",
        "以晨入",
        "以期",
        "以木",
        "以来",
        "以极出",
        "以枣",
        "以案",
        "以桑炭",
        "以桑钩",
        "以次",
        "以次行",
        "以欲竭",
        "以止",
        "以此",
        "以母",
        "以气",
        "以气命",
        "以水",
        "以水为",
        "以水华",
        "以汁",
        "以求",
        "以汗",
        "以沌",
        "以治",
        "以治心",
        "以治时",
        "以治筋",
        "以治肌",
        "以治身",
        "以治阳病",
        "以泄",
        "以法",
        "以泻",
        "以泽",
        "以洎",
        "以津",
        "以流",
        "以浆餐",
        "以浮",
        "以浴",
        "以涂",
        "以消",
        "以涩",
        "以淡泄",
        "以淳",
        "以淳酸渍",
        "以清",
        "以渍",
        "以温",
        "以溉",
        "以溢奇",
        "以漆",
        "以火",
        "以火烨",
        "以炭温",
        "以烦",
        "以热为",
        "以焉",
        "以焉积",
        "以熟",
        "以熨目",
        "以燥",
        "以燥化",
        "以父",
        "以牢",
        "以狂",
        "以玉策",
        "以玉闭",
        "以瓦",
        "以甘",
        "以甘写",
        "以甘缓",
        "以甘补",
        "以生",
        "以留",
        "以病",
        "以痛",
        "以百",
        "以百药",
        "以皮",
        "以盈",
        "以益",
        "以盛",
        "以目",
        "以知",
        "以知毒",
        "以知病",
        "以秋",
        "以秋庚",
        "以秋遇",
        "以移",
        "以穷法",
        "以立",
        "以竭",
        "以竹",
        "以管窥天",
        "以米",
        "以粉",
        "以精",
        "以糜",
        "以絮若皮",
        "以絮裹",
        "以经取",
        "以羊矢",
        "以美漆",
        "以美酰一参",
        "以美酸渍",
        "以肢",
        "以胁膊",
        "以胜",
        "以脉",
        "以脉法",
        "以脑",
        "以脱",
        "以膏",
        "以膏傅",
        "以膜",
        "以至",
        "以致",
        "以良",
        "以色言病",
        "以苦",
        "以苦发",
        "以苦平",
        "以苦燥",
        "以茂",
        "以草",
        "以荣",
        "以药",
        "以营",
        "以蕃",
        "以薄者",
        "以藏期",
        "以虚阳",
        "以蜜",
        "以血",
        "以行",
        "以衣",
        "以补",
        "以补手",
        "以补精",
        "以表知",
        "以衰",
        "以见",
        "以见通",
        "以观",
        "以视",
        "以言",
        "以言导",
        "以诊",
        "以调",
        "以象",
        "以贯",
        "以赎父",
        "以赞",
        "以起",
        "以越",
        "以足",
        "以身",
        "以转",
        "以输",
        "以输阳",
        "以辛",
        "以辛写",
        "以辛平",
        "以辛散",
        "以辛润",
        "以辛补",
        "以辟",
        "以过",
        "以运",
        "以迟",
        "以适",
        "以逆上",
        "以逐",
        "以通",
        "以遏",
        "以道",
        "以道者",
        "以適",
        "以避",
        "以邪",
        "以配",
        "以酒",
        "以酸",
        "以酸复",
        "以酸平",
        "以酸收",
        "以酸淡",
        "以酸补",
        "以醇",
        "以针",
        "以钦",
        "以钦针",
        "以锐",
        "以长",
        "以闭",
        "以间",
        "以阳",
        "以阳病",
        "以阳缓",
        "以除",
        "以雀卵",
        "以雄",
        "以青摩",
        "以静",
        "以顺",
        "以顾",
        "以风",
        "以飞",
        "以食",
        "以饶",
        "以饼",
        "以验",
        "以验钧",
        "以骨",
        "仰",
        "仰则",
        "仰天",
        "仰屋",
        "仰息",
        "仰观",
        "仲冬",
        "仲夏",
        "仲春",
        "仲秋",
        "件",
        "价然",
        "任之为",
        "任其",
        "任则",
        "任物者",
        "任羽",
        "任脉",
        "任身",
        "仿佛",
        "企渗",
        "伍以",
        "伎",
        "伎巧出",
        "伏",
        "伏兔",
        "伏冲",
        "伏几而",
        "伏右卵",
        "伏如",
        "伏明",
        "伏树下",
        "伏梁",
        "伏梁何",
        "伏菟",
        "伏行",
        "伏郁",
        "伏阳",
        "伏鼓",
        "伐",
        "休",
        "休何",
        "休息",
        "休止",
        "休者",
        "众",
        "众之为",
        "众事",
        "众人",
        "众医",
        "众同",
        "众多",
        "众子",
        "众庶",
        "众物",
        "众物者",
        "众痹",
        "众继以",
        "众羽",
        "众者",
        "众脉",
        "众藏",
        "众谋",
        "众齐同",
        "优",
        "优惠",
        "优然",
        "优足",
        "会",
        "会上",
        "会于",
        "会人于",
        "会厌",
        "会同",
        "会庆子",
        "会气闭",
        "会环",
        "会者",
        "会胜抑",
        "会足",
        "会通",
        "会遇",
        "会阴",
        "伛",
        "传",
        "传下",
        "传为",
        "传之",
        "传之于",
        "传之心",
        "传之行",
        "传于",
        "传五藏",
