{
    "vocabulary": [
        "#",
        "##",
        "$",
        "%",
        "%%",
        "&",
        "&#",
        "'",
        "(",
        ")",
        "*",
        "+",
        "-",
        "--",
        "---",
        "----",
        "------",
        "----------",
        ".-----",
        "..",
        "...",
        "....",
        ".....",
        "......",
        ".......",
        "........",
        "/",
        "0",
        "0%",
        "0.02",
        "0.0218",
        "0.024",
        "0.0284",
        "0.05",
        "0.1",
        "0.10",
        "0.13",
        "0.14",
        "0.18",
        "0.2%",
        "0.20",
        "0.23",
        "0.25",
        "0.26",
        "0.3",
        "0.3%",
        "0.30",
        "0.35",
        "0.382",
        "0.4",
        "0.40",
        "0.49",
        "0.5",
        "0.50",
        "0.58",
        "0.59",
        "0.6",
        "0.6%",
        "0.60",
        "0.68",
        "0.7",
        "0.70",
        "0.72",
        "0.76",
        "0.79",
        "0.8",
        "0.8%",
        "0.80",
        "0.82",
        "0.85",
        "0.86",
        "0.87",
        "0.88",
        "0.89",
        "0.9",
        "0.9%",
        "0.90",
        "0.94",
        "0.96",
        "0.97%",
        "0.98",
        "0.99",
        "0.998",
        "00",
        "000",
        "000001",
        "000002",
        "000005",
        "000009",
        "000012",
        "000012q",
        "000014",
        "000024",
        "000036",
        "000046",
        "000049",
        "000060",
        "000062",
        "000063",
        "000155",
        "000157",
        "000402",
        "000415",
        "000417",
        "000419",
        "000420",
        "000426",
        "000488",
        "000515",
        "000520",
        "000527",
        "000554",
        "000562",
        "000563",
        "000568",
        "000570",
        "000571",
        "000592",
        "000595",
        "000612",
        "000617",
        "000623",
        "000629",
        "000630",
        "000632",
        "000635",
        "000652",
        "000677",
        "000683",
        "000685",
        "000691",
        "000709",
        "000720",
        "000721",
        "000725",
        "000729",
        "000731",
        "000751",
        "000752",
        "000759",
        "000760",
        "000762",
        "000768",
        "000783",
        "000788",
        "000792",
        "000793",
        "000798",
        "000816",
        "000821",
        "000822",
        "000825",
        "000826",
        "000837",
        "000858",
        "000862",
        "000878",
        "000883",
        "000900",
        "000903",
        "000911",
        "000913",
        "000920",
        "000925",
        "000926",
        "000933",
        "000937",
        "000939",
        "000951",
        "000952",
        "000972",
        "000975",
        "000983",
        "000987",
        "000996",
        "0010.00",
        "00188",
        "002001",
        "002003",
        "002007",
        "002008",
        "002022",
        "002047",
        "002048",
        "002077",
        "002079",
        "002091",
        "002092",
        "002109",
        "002128",
        "002129",
        "002130",
        "002137",
        "002155",
        "002157",
        "002162",
        "002165",
        "002179",
        "002182",
        "002201",
        "002202",
        "002203",
        "002211",
        "002212",
        "002233",
        "002237",
        "002241",
        "002242",
        "002246",
        "002280",
        "00386",
        "005411",
        "0054114538862",
        "007",
        "007.00",
        "00762",
        "00857",
        "00883",
        "00pm",
        "01",
        "010",
        "013",
        "01919",
        "01a",
        "02",
        "020",
        "021",
        "02233",
        "0268",
        "027",
        "028",
        "029",
        "02a",
        "03",
        "030",
        "031",
        "0371",
        "04",
        "046",
        "04vs",
        "05",
        "050",
        "06",
        "07",
        "0731",
        "08",
        "08050",
        "08054",
        "08058",
        "08059",
        "08060",
        "08061",
        "08062",
        "08063",
        "08064",
        "08065",
        "08084",
        "08088",
        "08089",
        "0809",
        "08092",
        "08093",
        "08095",
        "08099",
        "08100",
        "08101",
        "08102",
        "08103",
        "08104",
        "08106",
        "08107",
        "08108",
        "08109",
        "08110",
        "08113",
        "0830gmt",
        "09",
        "095",
        "098",
        "099",
        "1",
        "1%",
        "1.0",
        "1.00",
        "1.008",
        "1.018",
        "1.02",
        "1.03",
        "1.04",
        "1.05",
        "1.06",
        "1.07",
        "1.08",
        "1.1",
        "1.1%",
        "1.10",
        "1.123",
        "1.14",
        "1.15",
        "1.16",
        "1.17",
        "1.18",
        "1.2",
        "1.2%",
        "1.20",
        "1.21",
        "1.22",
        "1.225",
        "1.23",
        "1.24",
        "1.25",
        "1.254",
        "1.27",
        "1.28",
        "1.284",
        "1.3",
        "1.3%",
        "1.30",
        "1.305",
        "1.31",
        "1.32",
        "1.35",
        "1.353",
        "1.354",
        "1.358",
        "1.395",
        "1.4",
        "1.40",
        "1.409",
        "1.41",
        "1.44",
        "1.45",
        "1.47",
        "1.477",
        "1.48",
        "1.483",
        "1.49",
        "1.5",
        "1.5%",
        "1.50",
        "1.52",
        "1.53",
        "1.55",
        "1.55%",
        "1.56",
        "1.564",
        "1.57",
        "1.572",
        "1.579",
        "1.58",
        "1.59",
        "1.6",
        "1.6%",
        "1.60",
        "1.602",
        "1.61",
        "1.62",
        "1.62%",
        "1.63",
        "1.639",
        "1.64",
        "1.65",
        "1.66",
        "1.660",
        "1.67",
        "1.68",
        "1.7",
        "1.7%",
        "1.70",
        "1.72",
        "1.722",
        "1.73",
        "1.74",
        "1.75",
        "1.75%",
        "1.756",
        "1.76",
        "1.773",
        "1.78",
        "1.79",
        "1.8",
        "1.8%",
        "1.80",
        "1.82",
        "1.83",
        "1.84",
        "1.85",
        "1.86",
        "1.87",
        "1.9",
        "1.9%",
        "1.90",
        "1.91",
        "1.93%",
        "1.94",
        "1.95",
        "1.95%",
        "1.98",
        "1.99",
        "10",
        "10%",
        "10.0",
        "10.00",
        "10.02",
        "10.04",
        "10.05",
        "10.06",
        "10.09",
        "10.16",
        "10.19",
        "10.2",
        "10.2%",
        "10.21",
        "10.29",
        "10.33",
        "10.36",
        "10.37",
        "10.4",
        "10.40",
        "10.42",
        "10.5",
        "10.5%",
        "10.50",
        "10.52",
        "10.55",
        "10.56",
        "10.57",
        "10.58",
        "10.63",
        "10.65",
        "10.68",
        "10.69",
        "10.7",
        "10.75",
        "10.79",
        "10.8",
        "10.89",
        "10.9",
        "10.9%",
        "10.95",
        "100",
        "100%",
        "100.20",
        "100.35",
        "100.56",
        "1000",
        "10000",
        "100020",
        "100086",
        "1000hz",
        "1000m",
        "1000vs1000",
        "10010",
        "1003",
        "1005",
        "1006.8",
        "10064",
        "10074",
        "100cm",
        "100kg",
        "100m",
        "101",
        "10108",
        "102",
        "1020",
        "1028",
        "103",
        "103.37",
        "10309",
        "1033",
        "104",
        "104.5",
        "1050",
        "10500",
        "1054",
        "105w",
        "106",
        "1060",
        "1066",
        "107",
        "1070",
        "10704",
        "1075",
        "108",
        "10800",
        "108071",
        "10808",
        "10858",
        "1086",
        "109",
        "10950",
        "1096",
        "1096.00",
        "1097",
        "10979",
        "10cm",
        "10p",
        "11",
        "11%",
        "11.0",
        "11.00",
        "11.04",
        "11.1",
        "11.10",
        "11.127",
        "11.2",
        "11.20",
        "11.26",
        "11.28",
        "11.35",
        "11.4",
        "11.432",
        "11.5",
        "11.50",
        "11.54",
        "11.54%",
        "11.55",
        "11.585",
        "11.6",
        "11.6%",
        "11.62",
        "11.63",
        "11.65",
        "11.67",
        "11.77",
        "11.8",
        "11.89",
        "11.9",
        "11.99",
        "110",
        "1100",
        "11000",
        "1108.49",
        "1109",
        "111",
        "1111",
        "11192",
        "112",
        "1121",
        "1126",
        "1127",
        "113",
        "1130gmt",
        "114",
        "114%",
        "1142",
        "115",
        "1150",
        "11500",
        "11556",
        "115638",
        "116",
        "116.7",
        "1160",
        "11609",
        "11681908091001",
        "117",
        "11700",
        "1176",
        "11769",
        "1177480",
        "117c",
        "118",
        "118%",
        "1180",
        "1181",
        "11833",
        "1185.08",
        "11888",
        "119%",
        "11937",
        "1196",
        "12",
        "12%",
        "12.0",
        "12.03",
        "12.04",
        "12.1",
        "12.17",
        "12.21",
        "12.38",
        "12.4",
        "12.40",
        "12.46",
        "12.5",
        "12.6",
        "12.6%",
        "12.64",
        "12.65",
        "12.68",
        "12.7",
        "12.73",
        "12.77",
        "12.8",
        "12.82",
        "12.83",
        "12.85",
        "12.95",
        "12.97",
        "120",
        "120%",
        "1200",
        "12000",
        "1202",
        "1203",
        "1204",
        "1205",
        "121",
        "121.2%",
        "1219",
        "122",
        "123",
        "1232",
        "12381",
        "124",
        "1240",
        "1248.21",
        "12490",
        "125",
        "125.5",
        "126",
        "1260",
        "12675",
        "127",
        "1274",
        "128",
        "128141",
        "1295",
        "12m",
        "13",
        "13%",
        "13.0",
        "13.07",
        "13.08",
        "13.1",
        "13.12",
        "13.18",
        "13.25",
        "13.3",
        "13.33",
        "13.4%",
        "13.5",
        "13.50",
        "13.6",
        "13.63",
        "13.65",
        "13.66",
        "13.7",
        "13.8",
        "13.84",
        "13.9",
        "130",
        "1300",
        "13000",
        "131",
        "13128",
        "13146047866",
        "13150",
        "13187230235",
        "132",
        "1320",
        "133",
        "1330",
        "1336",
        "13387592600",
        "134",
        "1340",
        "13407341029",
        "1342.67",
        "1349",
        "135",
        "135%",
        "1350",
        "13574185279",
        "136",
        "1360",
        "1363.8",
        "13637817828",
        "1365",
        "13743",
        "13787734903",
        "137w",
        "138",
        "1380",
        "13841",
        "1386",
        "139",
        "1390",
        "14",
        "14%",
        "14.0",
        "14.18",
        "14.2",
        "14.20",
        "14.23",
        "14.32",
        "14.35",
        "14.38",
        "14.5",
        "14.52",
        "14.53",
        "14.6%",
        "14.67",
        "14.7",
        "14.72",
        "14.8",
        "14.8%",
        "14.80",
        "14.86",
        "14.95",
        "14.98",
        "140",
        "140.1%",
        "140.73",
        "1400",
        "14000",
        "1408",
        "141",
        "141%",
        "14100",
        "142",
        "142%",
        "1421",
        "143",
        "143%",
        "144",
        "1440",
        "144206",
        "145",
        "145%",
        "145.6",
        "1450",
        "1452.00",
        "1456",
        "1458",
        "146%",
        "14607877",
        "14629",
        "14640",
        "14702",
        "148",
        "148.4",
        "14872",
        "149",
        "1490",
        "1493452",
        "15",
        "15%",
        "15.0",
        "15.00",
        "15.1",
        "15.10",
        "15.13",
        "15.2",
        "15.24",
        "15.31",
        "15.34",
        "15.35",
        "15.37",
        "15.4",
        "15.42",
        "15.48",
        "15.5",
        "15.6",
        "15.62",
        "15.7",
        "15.8",
        "15.86",
        "150",
        "150%",
        "150.16",
        "1500",
        "15000",
        "1503",
        "1507",
        "151",
        "1510",
        "152",
        "1520",
        "1530",
        "15300",
        "154",
        "1542313823",
        "1545526",
        "155",
        "1550",
        "15500",
        "15503",
        "156",
        "1560",
        "15650",
        "1567778313",
        "156e",
        "156k",
        "157",
        "157.6",
        "15745",
        "1575",
        "1579.00",
        "15791",
        "158",
        "158.6",
        "15800",
        "1585",
        "15874",
        "15874019415",
        "15e",
        "15fx",
        "15pm",
        "16",
        "16%",
        "16.0",
        "16.00",
        "16.05",
        "16.12",
        "16.16",
        "16.2%",
        "16.22",
        "16.26",
        "16.3",
        "16.30",
        "16.34",
        "16.39",
        "16.45",
        "16.46",
        "16.5",
        "16.5%",
        "16.6%",
        "16.62",
        "16.8",
        "16.8%",
        "160",
        "160%",
        "1600",
        "16000",
        "1609",
        "161",
        "16100",
        "16147",
        "162.80",
        "163",
        "163a",
        "164",
        "165",
        "165.34",
        "1650",
        "1653.4",
        "166",
        "16650",
        "167",
        "167.6",
        "168",
        "1680",
        "169",
        "169%",
        "1690",
        "169cm",
        "16c",
        "16g",
        "16mb",
        "17",
        "17%",
        "17.0",
        "17.00",
        "17.08%",
        "17.15",
        "17.34%",
        "17.5",
        "17.57",
        "17.6",
        "17.655",
        "17.7%",
        "17.75",
        "17.79",
        "17.8",
        "17.80",
        "17.89",
        "17.97",
        "17.98",
        "170",
        "1700",
        "1701",
        "1701622",
        "170cm",
        "17121",
        "1713",
        "172",
        "17273",
        "17294",
        "17313",
        "1739",
        "1740",
        "17406700",
        "175",
        "17524",
        "17552",
        "175cm",
        "176",
        "1769.6",
        "177",
        "1770",
        "1778",
        "178",
        "1782396",
        "179",
        "18",
        "18%",
        "18.17",
        "18.37%",
        "18.46",
        "18.49",
        "18.5",
        "18.6",
        "18.61",
        "18.71",
        "18.79",
        "18.80",
        "18.90",
        "180",
        "180.71",
        "1800",
        "18000",
        "1800dpi",
        "1805",
        "180cst",
        "181",
        "1813",
        "1814.4",
        "181cm",
        "182",
        "183",
        "18301",
        "1837",
        "18420",
        "1846.91",
        "1848",
        "1849",
        "185",
        "1851",
        "1853",
        "1855",
        "1855.5",
        "186",
        "1860",
        "1863",
        "1869",
        "187",
        "187.8",
        "1871",
        "1871.2",
        "1872",
        "1875.00",
        "188",
        "1881",
        "18854398",
        "18867",
        "189",
        "1892",
        "1896",
        "18970",
        "1899",
        "18d",
        "18e",
        "19",
        "19%",
        "19.0",
        "19.01",
        "19.15",
        "19.27",
        "19.34",
        "19.36",
        "19.5",
        "19.5%",
        "19.66",
        "19.8",
        "19.84",
        "19.9%",
        "190",
        "190.18%",
        "1900",
        "19000",
        "1901",
        "1903",
        "1905",
        "1906",
        "19076",
        "1908",
        "191",
        "1910",
        "1912",
        "1915",
        "19152578",
        "1916",
        "1918",
        "192",
        "1920",
        "1921",
        "1922",
        "1923",
        "1924",
        "1925",
        "19258",
        "1926",
        "1927",
        "1929",
        "193",
        "1930",
        "1933",
        "1934",
        "1935",
        "1936",
        "1937",
        "1938",
        "194",
        "1940",
        "19400",
        "19425",
        "1943",
        "1944",
        "1945",
        "1946",
        "1948",
        "1949",
        "195",
        "1950",
        "19500",
        "1951",
        "19522",
        "1953",
        "1954",
        "1955",
        "1956",
        "1957",
        "1958",
        "1958.06",
        "1959",
        "196",
        "1960",
        "1961",
        "1962",
        "1963",
        "1964",
        "1965",
        "1966",
        "1966.07",
        "1967",
        "1968",
        "1969",
        "197",
        "197.9",
        "1970",
        "1972",
        "1973",
        "1974",
        "1975",
        "1976",
        "1977",
        "1978",
        "1978.03",
        "1979",
        "198",
        "1980",
        "1981",
        "1982",
        "1982.01",
        "1983",
        "1984",
        "1985",
        "1986",
        "1986.06",
        "1987",
        "1988",
        "1989",
        "1990",
        "1990.07",
        "1991",
        "1991.10",
        "1992",
        "1993",
        "1993.06",
        "1994",
        "1995",
        "1996",
        "1997",
        "1997.01",
        "1998",
        "1999",
        "1999.04",
        "1d",
        "1dota",
        "1gb",
        "1p",
        "1vs1",
        "2",
        "2%",
        "2.0",
        "2.00",
        "2.023",
        "2.04",
        "2.05",
        "2.06",
        "2.07",
        "2.08",
        "2.08%",
        "2.084",
        "2.1",
        "2.1%",
        "2.10",
        "2.11",
        "2.12",
        "2.13",
        "2.14",
        "2.15",
        "2.2",
        "2.20",
        "2.200",
        "2.2010",
        "2.25",
        "2.26",
        "2.27%",
        "2.3",
        "2.30",
        "2.31",
        "2.35",
        "2.37",
        "2.38",
        "2.4",
        "2.4%",
        "2.40",
        "2.42",
        "2.43",
        "2.431",
        "2.45",
        "2.47",
        "2.5",
        "2.50",
        "2.55",
        "2.57",
        "2.58",
        "2.6",
        "2.60",
        "2.62",
        "2.63",
        "2.66",
        "2.69",
        "2.7",
        "2.7%",
        "2.70",
        "2.75",
        "2.769",
        "2.77",
        "2.8",
        "2.80",
        "2.82",
        "2.85",
        "2.86%",
        "2.87",
        "2.88",
        "2.89",
        "2.9",
        "2.90",
        "2.904",
        "2.91",
        "2.94",
        "2.98",
        "2.99",
        "2.990",
        "20",
        "20%",
        "20.00",
        "20.15",
        "20.2",
        "20.29",
        "20.3",
        "20.30",
        "20.33",
        "20.35",
        "20.5",
        "20.53",
        "20.90",
        "200",
        "2000",
        "20000",
        "2000m",
        "2001",
        "2001.09",
        "2002",
        "2003",
        "2003.09",
        "2003aa223071",
        "2004",
        "2004ba721a10",
        "2004c13022",
        "2005",
        "2005.06",
        "2005c13027",
        "2005cb523405",
        "2006",
        "2006.07",
        "20061328",
        "2006bai14805",
        "2006z015",
        "2007",
        "20070411201",
        "2008",
        "2008107",
        "2008109",
        "2008113",
        "2008ai",
        "2008xly",
        "2009",
        "2009.8",
        "2009.9",
        "200907",
        "2009gtl",
        "2009ief",
        "2009pe",
        "200ema",
        "2010",
        "2010.03",
        "2011",
        "2011.4",
        "2012",
        "2013",
        "2014",
        "2015",
        "2016",
        "2017",
        "2018",
        "2019",
        "202",
        "2020",
        "20200",
        "2021",
        "2025",
        "2026",
        "20260",
        "2030",
        "2035",
        "20363",
        "204",
        "205",
        "2050",
        "20600",
        "2075",
        "2077",
        "208",
        "2080",
        "2089768",
        "209",
        "20kg",
        "20p",
        "20v",
        "21",
        "21%",
        "21.0",
        "21.05",
        "21.1",
        "21.1%",
        "21.30",
        "21.31",
        "21.4",
        "21.5",
        "21.6",
        "21.73",
        "21.9",
        "21.9%",
        "21.99",
        "210",
        "2100",
        "21000",
        "211",
        "2110",
        "21120085",
        "2113",
        "211612.16",
        "212%",
        "2122",
        "21334",
        "21344888",
        "215",
        "216",
        "2170",
        "2176",
        "2183",
        "21875",
        "219",
        "21998",
        "21bis",
        "22",
        "22%",
        "22.14",
        "22.2%",
        "22.39",
        "22.4",
        "22.41",
        "22.5",
        "22.57",
        "22.61",
        "22.88",
        "22.9",
        "220",
        "2200",
        "22000",
        "22010336",
        "220570",
        "221",
        "22100",
        "222",
        "224",
        "225",
        "2250",
        "227",
        "22834952",
        "22873286",
        "22893",
        "22m3",
        "23",
        "23%",
        "23.1",
        "23.15",
        "23.5",
        "23.7%",
        "23.8",
        "23.9%",
        "230",
        "2300",
        "2306",
        "231",
        "2310",
        "2320",
        "2334",
        "23362",
        "233784.32",
        "2338",
        "236",
        "237020",
        "23758",
        "23774",
        "23775",
        "238",
        "2383946",
        "239",
        "24",
        "24%",
        "24.5",
        "240",
        "2400",
        "241.5",
        "2414",
        "242",
        "243",
        "2430",
        "243000",
        "24320",
        "24344",
        "24357",
        "245",
        "2450",
        "2460",
        "248",
        "2490",
        "24a",
        "24b",
        "24db",
        "25",
        "25%",
        "25.1",
        "25.1%",
        "25.3",
        "25.49%",
        "25.5",
        "25.50",
        "25.6",
        "25.8",
        "250",
        "2500",
        "25000",
        "25100",
        "251287",
        "2516",
        "252",
        "2522",
        "253",
        "254",
        "25428",
        "255",
        "2553.00",
        "257",
        "258",
        "259",
        "2598",
        "26",
        "26%",
        "26.1",
        "26.20",
        "26.3",
        "26.4%",
        "26.5",
        "26.8",
        "26.81",
        "26.86",
        "26.9",
        "26.95",
        "260",
        "2600",
        "26000",
        "2624",
        "2628",
        "263",
        "2630",
        "2634.99",
        "26376.1",
        "2640",
        "2653",
        "266",
        "26601",
        "267",
        "269",
        "2692",
        "27",
        "27%",
        "27.29",
        "27.33%",
        "27.46",
        "27.5",
        "27.59",
        "27.85",
        "27.90",
        "270",
        "2700",
        "27000",
        "2710",
        "27148",
        "273",
        "274",
        "2744",
        "2750",
        "276",
        "27617008",
        "2765",
        "2769",
        "278120",
        "2784",
        "279",
        "2799",
        "28",
        "28%",
        "28.28",
        "28.5",
        "28.55",
        "28.7",
        "280",
        "2800",
        "28000",
        "2812",
        "283963",
        "284.2",
        "285",
        "2852",
        "2855",
        "2861",
        "28725",
        "288",
        "288648",
        "2891.00",
        "28db",
        "29",
        "29.3%",
        "29.48",
        "29.8%",
        "2900",
        "29168",
        "294",
        "294.41",
        "2941",
        "2944",
        "294959",
        "295",
        "2957",
        "29590",
        "296",
        "2989",
        "29k",
        "29mbit",
        "2d",
        "2e",
        "2f",
        "2g",
        "2nd",
        "2p",
        "2v2",
        "3",
        "3%",
        "3.0",
        "3.0%",
        "3.00",
        "3.01",
        "3.036",
        "3.0428",
        "3.043",
        "3.05",
        "3.06",
        "3.08",
        "3.09",
        "3.1%",
        "3.10",
        "3.11",
        "3.12",
        "3.15",
        "3.16",
        "3.17",
        "3.18",
        "3.19",
        "3.190",
        "3.2",
        "3.20",
        "3.22",
        "3.25",
        "3.290",
        "3.3%",
        "3.30",
        "3.3058%",
        "3.335",
        "3.35",
        "3.377",
        "3.38",
        "3.4",
        "3.4%",
        "3.40",
        "3.430",
        "3.431",
        "3.45",
        "3.46",
        "3.46%",
        "3.463",
        "3.47",
        "3.48",
        "3.49",
        "3.5",
        "3.5%",
        "3.50",
        "3.51",
        "3.55",
        "3.56",
        "3.565",
        "3.58",
        "3.590",
        "3.6",
        "3.60",
        "3.625",
        "3.63",
        "3.632",
        "3.65",
        "3.66",
        "3.663",
        "3.68",
        "3.7",
        "3.7%",
        "3.70",
        "3.72",
        "3.74",
        "3.75",
        "3.76",
        "3.8",
        "3.8%",
        "3.80",
        "3.811",
        "3.817",
        "3.85",
        "3.88",
        "3.9",
        "3.90",
        "3.94",
        "3.96",
        "3.97",
        "30",
        "30%",
        "30.0",
        "30.00",
        "30.70",
        "30.87",
        "30.89",
        "30.9",
        "300",
        "300%",
        "3000",
        "30000",
        "3001.43",
        "3002340",
        "300m",
        "301",
        "302",
        "30500661",
        "30503282",
        "3052",
        "30572372",
        "306",
        "3060",
        "30631",
        "3067",
        "3069",
        "307",
        "308",
        "3080",
        "309",
        "30kg",
        "30mk2",
        "30mki",
        "30mm",
        "31",
        "31%",
        "31.0",
        "31.05",
        "31.28",
        "31.3",
        "31.5",
        "31.6%",
        "310",
        "3100",
        "31064",
        "311",
        "312",
        "31225",
        "31288",
        "314",
        "315",
        "316",
        "3175",
        "318",
        "3180",
        "3183",
        "319.43",
        "31994",
        "32",
        "32%",
        "32.08",
        "32.3",
        "32.32",
        "320",
        "3200",
        "32000",
        "3214",
        "32299.953",
        "324",
        "3241",
        "3250",
        "32530",
        "326",
        "327",
        "32784",
        "329",
        "329.8",
        "32g",
        "33",
        "33.3%",
        "330",
        "3300",
        "33000",
        "330644",
        "331",
        "333",
        "33350",
        "334",
        "3342",
        "3344",
        "335",
        "336",
        "3361",
        "337",
        "3373.63",
        "33k",
        "34",
        "34%",
        "34.0",
        "34.2%",
        "34.52",
        "34.60",
        "340",
        "3400",
        "3410",
        "3426",
        "343",
        "343.50",
        "343.8%",
        "3450",
        "3478",
        "348",
        "35",
        "35%",
        "35.10",
        "35.30",
        "35.5",
        "350",
        "3500",
        "35000",
        "3511",
        "3513",
        "35149877",
        "352",
        "35600",
        "3580",
        "35b",
        "35cm",
        "35kg",
        "36",
        "36%",
        "36.29",
        "36.8",
        "360",
        "3600",
        "361",
        "36169",
        "365",
        "365288",
        "366",
        "37",
        "37%",
        "37.15",
        "37.22",
        "37.4%",
        "37.91",
        "370",
        "3700",
        "37216839",
        "37378",
        "3750",
        "3780",
        "37b",
        "37mbit",
        "38",
        "38%",
        "38.0",
        "38.00",
        "38.4",
        "38.75%",
        "380",
        "3800",
        "38000",
        "38024",
        "38081",
        "380cst",
        "384",
        "387176",
        "389",
        "38932797",
        "38rmb",
        "39",
        "39%",
        "39.2%",
        "39.3",
        "39.5",
        "39.80",
        "390",
        "3900",
        "3902",
        "392",
        "39264",
        "3949",
        "39565",
        "3965",
        "3966",
        "3976",
        "399",
        "3992",
        "3998",
        "3a",
        "3c",
        "3com",
        "3d",
        "3g",
        "3pm",
        "3v3",
        "4",
        "4%",
        "4.0",
        "4.00",
        "4.03",
        "4.1",
        "4.10",
        "4.110",
        "4.13",
        "4.15",
        "4.16",
        "4.2",
        "4.20",
        "4.21",
        "4.22",
        "4.23",
        "4.24",
        "4.27",
        "4.29",
        "4.3",
        "4.31",
        "4.33",
        "4.340",
        "4.35",
        "4.4",
        "4.4%",
        "4.44",
        "4.45",
        "4.5",
        "4.5%",
        "4.50",
        "4.524",
        "4.54",
        "4.56",
        "4.59",
        "4.6",
        "4.60",
        "4.61",
        "4.62",
        "4.63",
        "4.65",
        "4.683",
        "4.7",
        "4.73",
        "4.75",
        "4.79",
        "4.8",
        "4.80",
        "4.814",
        "4.825",
        "4.86",
        "4.9",
        "4.91",
        "4.97",
        "4.98",
        "4.99",
        "4.995",
        "40",
        "40%",
        "40.24",
        "40.38",
        "40.4",
        "400",
        "400%",
        "4000",
        "40000",
        "4000dpi",
        "40011",
        "400m",
        "4010.00",
        "40226",
        "4077",
        "408",
        "40kg",
        "40n6",
        "41",
        "41%",
        "41.0",
        "41.3%",
        "41.33",
        "41.35",
        "41.5%",
        "41.57",
        "41.59",
        "41.7",
        "4100",
        "41007.08",
        "4114",
        "4120",
        "41298",
        "4136",
        "416",
        "41723",
        "41734",
        "418",
        "4180",
        "42",
        "42%",
        "42.1",
        "42.1%",
        "420",
        "4200",
        "421",
        "422",
        "425.00",
        "425.6",
        "4255",
        "4255955.97",
        "426376.1",
        "4265",
        "4270",
        "428",
        "4280",
        "4285",
        "4295",
        "43",
        "43.2",
        "43.3%",
        "430",
        "4300",
        "4312",
        "4327",
        "433",
        "4335.00",
        "43465770",
        "4362",
        "4366",
        "439.00",
        "439.50",
        "439.75",
        "439.88",
        "43a",
        "44",
        "44%",
        "44.2%",
        "44.4",
        "44.44",
        "44.53",
        "44.64",
        "4400",
        "441.00",
        "441.13",
        "442",
        "442.00",
        "444.50",
        "444.75",
        "445",
        "445.00",
        "446.25",
        "446.75",
        "448",
        "4480",
        "449.13",
        "45",
        "45%",
        "45.25",
        "45.47",
        "45.5%",
        "45.7%",
        "45.9",
        "450",
        "450.38",
        "4500",
        "453.13",
        "454",
        "45451141",
        "455",
        "457",
        "45760",
        "45858905pcga",
        "4590",
        "45918",
        "46",
        "46%",
        "46.37",
        "46.44",
        "46.5",
        "46.5%",
        "46.59",
        "46.66",
        "4605",
        "46947",
        "46kg",
        "47",
        "47%",
        "47.2%",
        "47.4",
        "47.53%",
        "470",
        "4700",
        "47000",
        "471",
        "475",
        "48",
        "48%",
        "48.3%",
        "48.7%",
        "480",
        "4800",
        "482.7",
        "4828",
        "485",
        "486",
        "48666",
        "4875",
        "49",
        "49%",
        "49.16",
        "49.6",
        "49.68",
        "49.99",
        "490",
        "4900",
        "49049877",
        "493.02",
        "4964",
        "497",
        "499.99",
        "4c",
        "4g",
        "4mm",
        "5",
        "5%",
        "5.0",
        "5.00",
        "5.04",
        "5.05",
        "5.06",
        "5.1",
        "5.1%",
        "5.11",
        "5.13",
        "5.14",
        "5.19",
        "5.2",
        "5.2%",
        "5.25",
        "5.26",
        "5.29",
        "5.3",
        "5.31",
        "5.32",
        "5.35",
        "5.365",
        "5.4",
        "5.40",
        "5.44",
        "5.47%",
        "5.49",
        "5.5",
        "5.5%",
        "5.50",
        "5.53",
        "5.55",
        "5.64",
        "5.65",
        "5.67",
        "5.69",
        "5.7%",
        "5.70",
        "5.72",
        "5.75",
        "5.77",
        "5.787",
        "5.8",
        "5.80",
        "5.816",
        "5.82",
        "5.820",
        "5.88",
        "5.9%",
        "5.91",
        "50",
        "50%",
        "50.0",
        "50.3",
        "50.5%",
        "50.56%",
        "50.6%",
        "500",
        "5000",
        "50000",
        "500m",
        "500wan",
        "5034",
        "5050",
        "509.00",
        "50etf",
        "50p",
        "51",
        "51%",
        "510",
        "5100",
        "511",
        "5112",
        "5113",
        "511453140",
        "512",
        "515",
        "5160",
        "52",
        "52.3%",
        "52.7",
        "52.7%",
        "52.8",
        "520",
        "5200",
        "52000",
        "522",
        "52226",
        "527.66",
        "52865",
        "529",
        "53",
        "53%",
        "53.2%",
        "53.5",
        "53.61",
        "53319",
        "534",
        "5349",
        "539",
        "54",
        "54%",
        "54.5%",
        "54.7",
        "540",
        "542",
        "5434",
        "54806",
        "5492675",
        "5492678",
        "55",
        "55%",
        "55.4",
        "55.40",
        "550",
        "5500",
        "550ml",
        "5570",
        "56",
        "56%",
        "560",
        "560.4%",
        "5600",
        "56022166",
        "561",
        "563",
        "564",
        "5656",
        "56661166",
        "568",
        "56kg",
        "57",
        "57.21%",
        "57.5",
        "57.50",
        "57.7%",
        "5700",
        "571",
        "5711.28",
        "576",
        "578",
        "5787",
        "58",
        "58.3%",
        "58.75",
        "58.8%",
        "580",
        "580012",
        "58037",
        "5821",
        "5823",
        "5830",
        "585",
        "5854",
        "58569",
        "588",
        "5880",
        "58951271",
        "59",
        "59.5%",
        "59560",
        "598",
        "5984",
        "5e",
        "5f47a4e70100f9c8",
        "5mmhg",
        "5p",
        "5x5",
        "6",
        "6%",
        "6.0",
        "6.00",
        "6.03",
        "6.04",
        "6.05",
        "6.06",
        "6.09",
        "6.1",
        "6.12%",
        "6.14",
        "6.15",
        "6.16",
        "6.18",
        "6.2",
        "6.2%",
        "6.21",
        "6.24",
        "6.25",
        "6.259",
        "6.26",
        "6.29",
        "6.3",
        "6.30",
        "6.32",
        "6.35",
        "6.39",
        "6.4",
        "6.4%",
        "6.5",
        "6.5%",
        "6.50",
        "6.52",
        "6.55",
        "6.56",
        "6.58",
        "6.59",
        "6.6",
        "6.61",
        "6.67",
        "6.7",
        "6.7%",
        "6.71",
        "6.78",
        "6.7934",
        "6.797",
        "6.8",
        "6.82",
        "6.8232",
        "6.8234",
        "6.8256",
        "6.9",
        "6.93%",
        "6.95",
        "6.99",
        "60",
        "60%",
        "60.0",
        "60.3%",
        "60.35",
        "60.50",
        "60.81",
        "60.9%",
        "600",
        "6000",
        "600000",
        "6000000",
        "600001",
        "600005",
        "600008",
        "600009",
        "600010",
        "6000123",
        "600016",
        "600017",
        "600019",
        "6000199",
        "600021",
        "600022",
        "600028",
        "600029",
        "600030",
        "600031",
        "600035",
        "600036",
        "600037",
        "600048",
        "60005",
        "600050",
        "600055",
        "600057",
        "600058",
        "600058.18",
        "600061",
        "600069",
        "600071",
        "600075",
        "600089",
        "600091",
        "600096",
        "600103",
        "600104",
        "600109",
        "600116",
        "600117",
        "600123",
        "600125",
        "600127",
        "600135",
        "600138",
        "600143",
        "600158",
        "600161",
        "600166",
        "600168",
        "600170",
        "600173",
        "600179",
        "600185",
        "600189",
        "600191",
        "600195",
        "600210",
        "600231",
        "600232",
        "600238",
        "600246",
        "600249",
        "600266",
        "600271",
        "600284",
        "600295",
        "600311",
        "600312",
        "600315",
        "600316",
        "600333",
        "600335",
        "600343",
        "600348",
        "600351",
        "600352",
        "600357",
        "600359",
        "600361",
        "600362",
        "600370",
        "600383",
        "600388",
        "600398",
        "600408",
        "600418",
        "600423",
        "600429",
        "600432",
        "600435",
        "600456",
        "600459",
        "600478",
        "600480",
        "600485",
        "600489",
        "600497",
        "600499",
        "600501",
        "600509",
        "600511",
        "600516",
        "600522",
        "600528",
        "600531",
        "600535",
        "600536",
        "600545",
        "600547",
        "600550",
        "600583",
        "600585",
        "600586",
        "600588",
        "600589",
        "600611",
        "600612",
        "600617",
        "600635",
        "600638",
        "600642",
        "600650",
        "600651",
        "600655",
        "600662",
        "600665",
        "600674",
        "600675",
        "600684",
        "600686",
        "600690",
        "600697",
        "600703",
        "600708",
        "600716",
        "600719",
        "600725",
        "600742",
        "600748",
        "600754",
        "600755",
        "600787",
        "600795",
        "600803",
        "600805",
        "600809",
        "600811",
        "600816",
        "600820",
        "600832",
        "600836",
        "600837",
        "600841.12",
        "600846",
        "600855",
        "600859",
        "600865",
        "600868",
        "600873",
        "600879",
        "600880",
        "600881",
        "600886",
        "600888",
        "600895",
        "600960",
        "600963",
        "600973",
        "600978",
        "600983",
        "600990",
        "600997",
        "601",
        "601006",
        "601088",
        "601099",
        "601111",
        "601168",
        "601318",
        "601333",
        "601390",
        "601628",
        "601666",
        "601668",
        "601699",
        "601727",
        "601766",
        "601808",
        "601857",
        "601872",
        "601898",
        "601899",
        "601919",
        "6020129",
        "6024",
        "605",
        "60680",
        "60kg",
        "61",
        "61.0",
        "61.5%",
        "6100",
        "6124",
        "6150",
        "6176",
        "619",
        "62",
        "62%",
        "62.19%",
        "62.5%",
        "62.86",
        "620",
        "621",
        "6250",
        "626",
        "62684364",
        "62797008",
        "63",
        "63%",
        "63.5%",
        "630",
        "6300",
        "63000",
        "6309",
        "632rmb",
        "633",
        "635",
        "636.0",
        "6363",
        "639",
        "64",
        "64%",
        "64.91",
        "640",
        "647",
        "64mb",
        "65",
        "65%",
        "65.4%",
        "650",
        "6500",
        "65000",
        "652",
        "65240090",
        "65661919",
        "65681306",
        "657",
        "658",
        "65958908",
        "65w",
        "66",
        "66%",
        "66.2%",
        "6600",
        "661",
        "66562",
        "666",
        "6667",
        "6677",
        "667bdrm",
        "668",
        "67",
        "67%",
        "67.4",
        "670",
        "6700",
        "671",
        "677",
        "67711111",
        "6785",
        "67945555",
        "68",
        "68%",
        "684",
        "69",
        "69%",
        "69.2",
        "6900",
        "69829",
        "6a",
        "6pm",
        "6th",
        "7",
        "7%",
        "7.0",
        "7.00",
        "7.02%",
        "7.05",
        "7.06",
        "7.1%",
        "7.12",
        "7.13",
        "7.14",
        "7.147",
        "7.15",
        "7.19",
        "7.2",
        "7.2%",
        "7.20",
        "7.22%",
        "7.29",
        "7.3",
        "7.3%",
        "7.4",
        "7.40",
        "7.42",
        "7.5",
        "7.50",
        "7.51",
        "7.53",
        "7.55",
        "7.6",
        "7.65",
        "7.650",
        "7.68",
        "7.69",
        "7.7",
        "7.71",
        "7.72",
        "7.76",
        "7.77%",
        "7.8",
        "7.9",
        "7.90",
        "7.91",
        "70",
        "70%",
        "70.2%",
        "70.5%",
        "700",
        "7000",
        "7009002",
        "7021",
        "70215",
        "7033.62",
        "705",
        "7062.93",
        "7086",
        "71",
        "71%",
        "71.4%",
        "71.96",
        "710",
        "7100",
        "713",
        "714",
        "716",
        "7197.49",
        "72",
        "72%",
        "72.14%",
        "72.22%",
        "720",
        "7200",
        "723",
        "725",
        "72500",
        "7262",
        "729",
        "72913",
        "73",
        "73.83",
        "7300",
        "73050",
        "7307",
        "73380",
        "735.09",
        "736",
        "7379.70",
        "739.3",
        "74",
        "74%",
        "74.68",
        "74.68%",
        "740",
        "7400",
        "741",
        "743",
        "7449.38",
        "747",
        "747305",
        "748",
        "749",
        "75",
        "75%",
        "75.2",
        "750",
        "7500",
        "75000",
        "752",
        "753",
        "753587",
        "7568.2",
        "76",
        "76%",
        "76.46",
        "76.50",
        "760",
        "760.76",
        "7600",
        "764",
        "7650",
        "768",
        "77",
        "77.9%",
        "770",
        "7700",
        "775.68",
        "78",
        "78.13",
        "780",
        "784",
        "7870",
        "789",
        "79",
        "79.11%",
        "7900",
        "798",
        "79mbit",
        "7days",
        "8",
        "8%",
        "8.0",
        "8.00",
        "8.04",
        "8.08",
        "8.12",
        "8.17",
        "8.2",
        "8.25",
        "8.26",
        "8.27",
        "8.28",
        "8.3",
        "8.30",
        "8.31",
        "8.34",
        "8.35",
        "8.38",
        "8.39",
        "8.4",
        "8.40",
        "8.42",
        "8.43",
        "8.436",
        "8.5",
        "8.5%",
        "8.50",
        "8.51",
        "8.53",
        "8.6",
        "8.65",
        "8.66",
        "8.69",
        "8.69%",
        "8.7",
        "8.7%",
        "8.79",
        "8.8%",
        "8.80",
        "8.81",
        "8.94",
        "8.98",
        "8.99",
        "80",
        "80%",
        "80.8%",
        "800",
        "8000",
        "80084",
        "801",
        "805",
        "8090",
        "80940",
        "80cm",
        "81",
        "81.4",
        "810",
        "8100",
        "811",
        "812",
        "8130",
        "8145",
        "815",
        "8155",
        "816",
        "817020634708091001",
        "8175",
        "8190",
        "82",
        "82%",
        "8200",
        "821",
        "8226",
        "82609775",
        "83",
        "83%",
        "830",
        "8300",
        "8370",
        "839.49",
        "84",
        "84%",
        "84.0",
        "84.21%",
        "8400",
        "8442",
        "846",
        "84988604",
        "85",
        "85%",
        "85.4%",
        "850",
        "8500",
        "85150798",
        "852",
        "85228536",
        "855.70",
        "856",
        "85698220",
        "857",
        "86",
        "863",
        "867",
        "8683.88",
        "86969135",
        "87",
        "87.48",
        "870",
        "87663212",
        "878",
        "88",
        "88%",
        "88.1%",
        "88.2%",
        "8800",
        "8829",
        "88700",
        "888",
        "8883",
        "888508hz",
        "889",
        "88909128",
        "89",
        "890",
        "891",
        "895",
        "9",
        "9%",
        "9.0",
        "9.00",
        "9.04",
        "9.05",
        "9.10",
        "9.11",
        "9.12",
        "9.14",
        "9.2",
        "9.20",
        "9.21",
        "9.22",
        "9.26",
        "9.27",
        "9.28",
        "9.29",
        "9.3",
        "9.35",
        "9.36",
        "9.38",
        "9.39%",
        "9.4",
        "9.45",
        "9.46",
        "9.5",
        "9.5%",
        "9.50",
        "9.51",
        "9.53",
        "9.6",
        "9.60",
        "9.7",
        "9.7%",
        "9.70",
        "9.71",
        "9.75",
        "9.8",
        "9.85",
        "9.9",
        "9.90",
        "90",
        "90%",
        "900",
        "9000",
        "901.92",
        "902",
        "904",
        "907",
        "9078",
        "90s",
        "91",
        "910",
        "9100",
        "911",
        "914",
        "9140",
        "9149",
        "916",
        "917",
        "919",
        "92",
        "92%",
        "920.00",
        "9200",
        "922",
        "926",
        "927",
        "929",
        "93",
        "93%",
        "93.65",
        "930",
        "932",
        "9349",
        "936",
        "938",
        "94",
        "94%",
        "9400",
        "9416doudou",
        "946.7",
        "9466",
        "9478",
        "948",
        "95",
        "95%",
        "950",
        "9500",
        "952",
        "9559981455460322113",
        "96",
        "96.06",
        "96.08",
        "96.5",
        "960",
        "9600",
        "9624",
        "96933",
        "97",
        "970",
        "973",
        "974",
        "975",
        "976",
        "98",
        "98%",
        "98.6",
        "980",
        "983",
        "986",
        "99",
        "99%",
        "99.4",
        "9964",
        "99gaming",
        "99you",
        "9m96e",
        "<",
        "=",
        ">",
        "@",
        "[",
        "]",
        "^",
        "_",
        "__",
        "`",
        "a",
        "a123",
        "aa",
        "aai",
        "aai5.1",
        "aapl",
        "aaple",
        "aaritalo",
        "aasfp",
        "ab",
        "abbott",
        "abercrombie",
        "abk",
        "able",
        "about",
        "ab型",
        "ac",
        "accels",
        "accept",
        "ace",
        "ach",
        "acidb",
        "acquavella",
        "across",
        "act",
        "action",
        "active",
        "ad",
        "ada",
        "adam",
        "adamferguson",
        "addiction",
        "adili",
        "adl",
        "admission",
        "adocus",
        "adonis",
        "adrenalina",
        "adsk",
        "adsl",
        "adult",
        "advantage",
        "advice",
        "advise",
        "ady",
        "aehr",
        "aei",
        "aeon",
        "aes",
        "af",
        "affirmation",
        "affricate",
        "afn",
        "africa",
        "ag",
        "again",
        "against",
        "agness",
        "agni",
        "ago",
        "agreement",
        "aguilera",
        "ahead",
        "ahmedshah",
        "ahr",
        "ai",
        "aig",
        "aika",
        "aimee",
        "ainu",
        "airbus",
        "ak",
        "aka",
        "akhundzada",
        "alabama",
        "alaia",
        "alam",
        "alan",
        "alaska",
        "alber",
        "alcohol",
        "ald",
        "alessandro",
        "alessi",
        "alex",
        "alexa",
        "alexandr",
        "alg",
        "alicewalton",
        "alienware",
        "alienwaredota",
        "all",
        "allen",
        "allienware",
        "allies",
        "allston",
        "ally",
        "almost",
        "aloharag",
        "alpha",
        "alphabet",
        "alpinestars",
        "alqaeda",
        "alternating",
        "alu",
        "am",
        "amarni",
        "amd",
        "amep",
        "america",
        "american",
        "americaninternational",
        "amgn",
        "amherst",
        "amnp",
        "amwpk",
        "amy",
        "amzn",
        "an",
        "analysis",
        "analyze",
        "anatomy",
        "and",
        "andamanese",
        "andreucci",
        "andrew",
        "andrewbeal",
        "android",
        "angel",
